Repository: YaPSNapp/YaPSNappContrib
Catalog: Localization/*/Localizable.strings
Languages: ar_ar, de_de, fr_fr, it_it, ko_kr, nl_nl, zh_cn

# LOCALE
source: en_US
ar_ar: ar_AR
de_de: de_DE
fr_fr: fr_FR
it_it: it_IT
ko_kr: ko_KR
nl_nl: nl_NL
zh_cn: zh_CN

# SHORT_LOCALE
source: en
ar_ar: ar
de_de: de
fr_fr: fr
it_it: it
ko_kr: ko
nl_nl: nl
zh_cn: zh

# DATE_FORMAT_SHORT
source: MM/dd/yy
ar_ar: dd/MM/yy
de_de: dd/MM/yy
fr_fr: dd/MM/yy
it_it: dd/MM/yy
ko_kr: yy/MM/dd
nl_nl: dd/MM/yy
zh_cn: yy/MM/dd

# DATE_FORMAT_FULLYEAR
source: MM/dd/yyyy
ar_ar: dd/MM/yyyy
de_de: dd/MM/yyyy
fr_fr: dd/MM/yyyy
it_it: dd/MM/yyyy
ko_kr: yyyy/MM/dd
nl_nl: dd/MM/yyyy
zh_cn: yyyy/MM/dd

# UNIT_MINUTE
source: minute(s)
ar_ar: دقيقة
de_de: Minute(n)
it_it: minuti
ko_kr: 분
nl_nl: minuut/minuten
zh_cn: 分

# UNIT_HOUR
source: hour(s)
ar_ar: ساعة)
de_de: Stunde(n)
fr_fr: heure(s)
it_it: ore
ko_kr: 시간
nl_nl: uur/uren
zh_cn: 小时

# UNIT_DAY
source: day(s)
ar_ar: يوم
de_de: Tag(en)
fr_fr: jour(s)
it_it: giorni
ko_kr: 일
nl_nl: dag(en)
zh_cn: 天

# UNIT_WEEK
source: week(s)
ar_ar: اسبوغ
de_de: Woche(n)
fr_fr: semaine(s)
it_it: settimane
ko_kr: 주
nl_nl: week/weken
zh_cn: 星期

# UNIT_MONTH
source: month(s)
ar_ar: شهر
de_de: Monat(en)
fr_fr: mois
it_it: mesi
ko_kr: 월
nl_nl: maand(en)
zh_cn: 月

# UNIT_YEAR
source: year(s)
ar_ar: سنة
de_de: Jahr(en)
fr_fr: an(s)
it_it: anni
ko_kr: 년
nl_nl: jaar
zh_cn: 年

# OP_AUTHFRIENDS_EULA_VALIDATION_ERROR
source: The PSN website terms and conditions must be validated. Do you want to go to PSN WebSite now ?
ar_ar: يجب عليك القبول بالقوانين الجديدة على شبكة البلاي ستاشين. هل تريد الذهاب إلى موقع البلاي ستاشين لقبولها الآن؟
de_de: Die Lizenzvereinbarungen des PSN müssen akzeptiert werden. Soll die Webseite aufgerufen werden?
fr_fr: Vous devez valider les termes et conditions du Site Web PSN. Voulez-vous aller sur le site Web du PSN maintenant ?
it_it: I termini e le condizioni del sito web PSN devono essere convalidati. Vuoi andare a PSN sito web ora?
ko_kr: PSN 웹사이트 이용 약관을 확인해야 합니다. 지금 PSN 웹사이트로 이동하시겠습니까?
nl_nl: De PSN website gebruikersvoorwaarden moeten geaccepteerd worden. Wil je nu doorgestuurd worden naar de PSN WebSite ?
zh_cn: 需要确认PSN网站的条款和条件。你想现在去到PSN网站么？

# OP_AUTHFRIENDS_SERVER_ERROR
source: The Playstation Network services are unavailable. Please try later.
ar_ar: شبكة البلاي ستاشين غير متوفرة حالياً. نرجوا المحاولة لاحقاً.
de_de: Das Playstation Network ist momentan nicht verfügbar. Versuche es später erneut.
fr_fr: Les services du Playstation Network ne sont pas disponible. Veuillez réessayer plus tard.
it_it: I servizi del PlayStation Network non sono disponibili. Per favore prova più tardi.
ko_kr: Playstation 네트워크 서비스를 사용할 수 없습니다. 나중에 다시 시도해 주세요.
nl_nl: Het Playstation Network is onbeschikbaar. Probeer het later nog eens.
zh_cn: Playstation Network服务暂不可用。请稍后再试。

# OP_AUTHFRIENDS_AUTHENTICATION_ERROR
source: Incorrect Login or password
ar_ar: اسم المستخدم او كلمة المرور غير صحيحة
de_de: Falsches Login oder Passwort
fr_fr: Nom d'utilisateur ou mot de passe incorrect
it_it: Utente o password non corretta
ko_kr: 아이디 혹은 비밀번호가 틀립니다.
nl_nl: Onjuiste gebruikersnaam of wachtwoord
zh_cn: 登录名或密码不正确

# OP_AUTHFRIENDS_PARSEDATA_ERROR
source: An error occurs retrieving Playstation network data. Please try later.
ar_ar: حدث خطأ عندما حاولنا جمع معلوماتك من البلاي ستاشين. نرجوا المحاولة لاحقاً.
de_de: Fehler bei der Kommunikation mit dem Playstation Network aufgetreten. Versuche es später erneut.
fr_fr: Une erreur est survenue durant la récupération des informations. Veuillez réessayer plus tard.
it_it: Si è verificato un errore durante il recupero dei dati dal Playstation Network. Per favore prova più tardi.
ko_kr: Playstation 네트워크 데이터 검색 중 오류가 발생했습니다. 나중에 다시 시도해 주세요.
nl_nl: Een fout is opgetreden tijdens het ophalen van Playstation network data. Probeer het later nog eens.
zh_cn: 从Playstation Network获取数据时发生错误。请稍后再试。

# OP_AUTHFRIENDS_MAINTENANCE_ERROR
source: The Playstation Network is under maintenance (or temporary unavailable). Please try later.
ar_ar: شبكة البلاي ستاشن في حالة الصيانة. نرجوا المحاولة لاحقاً.
de_de: Das Playstation Network wird derzeit gewartet (oder ist temporär nicht verfügbar). Versuche es später erneut.
fr_fr: Les services du Playstation Network sont en cours de maintenance (ou temporairement indisponible). Veuillez réessayer plus tard.
it_it: PlayStation Network è in manutenzione (o temporaneamente non disponibile). Per favore prova più tardi.
ko_kr: Playstation 네트워크가 유지 보수 중입니다. (일시적으로 사용할 수 없음) 나중에 다시 시도해 주세요.
nl_nl: Het Playstation Network is in onderhoud (of tijdelijk onbeschikbaar). Probeer het later nog eens.
zh_cn: Playstation Network正在维护中（或暂时不可用）。请稍后再试。

# ERROR_FRIENDS_LIST_PARSING_XML
source: The Friends list cannot be retrieved due to an error on the Playstation network. Please try later.
ar_ar: لم نستطع جمع قائمة اصدقائك من شبكة البلاي ستاشين. ارجوا المحاولة لاحقاً.
de_de: Die Freundesliste konnte aufgrund eines Fehlers nicht verarbeitet werden. Versuche es später erneut.
fr_fr: Echec lors de la mise à jour de la liste d'amis à partir du Playstation network. Veuillez réessayer plus tard.
it_it: L'elenco amici non può essere recuperato a causa di un errore sul PlayStation Network. Per favore prova più tardi.
ko_kr: Playstation 네트워크의 오류로 인해 친구 목록을 검색할 수 없습니다. 나중에 다시 시도해 주세요.
nl_nl: Je vriendenlijst kon niet opgehaald worden door een fout op het Playstation netwerk. Probeer het later nog eens.
zh_cn: 由于Playstation Network方面的错误导致无法获取到好友列表。请稍后再试。

# ERROR_GAMES_LIST_PARSING_XML
source: The Games list cannot be retrieved due to an error on the Playstation network. Please try later.
ar_ar: هناك خطأ في شبكة البلاي ستاشين. نرجوا المحاولة لاحقاً.
de_de: Die Spieleliste konnte aufgrund eines Fehlers nicht verarbeitet werden. Versuche es später erneut.
fr_fr: Echec lors de la mise à jour de la liste des jeux à partir du Playstation network. Veuillez réessayer plus tard.
it_it: La lista dei giochi non può essere recuperata a causa di un errore sul PlayStation Network. Per favore prova più tardi.
ko_kr: Playstation 네트워크의 오류로 인해 게임 목록을 검색할 수 없습니다. 나중에 다시 시도해 주세요.
nl_nl: Je gamelijst kon niet opgehaald worden door een fout op het Playstation netwerk. Probeer het later nog eens
zh_cn: 由于Playstation Network方面的错误导致无法获取到游戏列表。请稍后再试。

# UNKNOW_ERROR
source: An error occurs. Please try later.
ar_ar: حدث خطأ. نرجوا المحاولة مرة أخرى.
de_de: Fehler aufgetreten. Versuche es später erneut.
fr_fr: Une erreur est survenue. Veuillez réessayer plus tard.
it_it: Si è verificato un errore. Per favore prova più tardi.
ko_kr: 오류가 발생했습니다. 나중에 다시 시도해 주세요.
nl_nl: Er heeft zich een fout voorgedaan. Probeer het later opnieuw.
zh_cn: 发生错误了。请稍后再试。

# NODATAENABLE
source: Connection non detected. You must be connected to Wifi or cellular network.
ar_ar: يجب عليك الأتصال بشبكة وايفاي او خلوي.
de_de: Keine Netzwerkverbindung verfügbar. Du musst mit dem Internet verbunden sein (WiFi/Mobile Daten).
fr_fr: Connexion non détectée. Vous devez être connecté à un réseau Wifi ou au réseau cellulaire.
it_it: Nessuna connessione. È necessario essere connessi a Wi-Fi o rete cellulare.
ko_kr: 연결이 감지되지 않았습니다. Wifi 또는 셀룰러 네트워크에 연결해야 합니다.
nl_nl: Geen verbinding gedetecteerd. Je moet verbonden zijn met Wi-Fi of een mobiel netwerk.
zh_cn: 没有检测到网络连接。必须连接到Wi-Fi或者移动网络。

# NO_AD_BANNER_SUBTITLE
source: Buy Full Version to remove this banner.
ar_ar: أشتري الأصدار الكامل لأخفاء هذا الأعلان
de_de: Kaufe die Vollversion, um Banner zu entfernen.
fr_fr: Acheter la version complète pour la retirer.
it_it: Compra la versione completa per rimuovere questo banner.
ko_kr: 광고를 없애려면 풀 버전을 구입하세요.
nl_nl: Koop de volledige versie om deze banner te verwijderen
zh_cn: 想要关闭广告请购买完整版。

# ERROR_MALFORMED_OAUTH_TOKEN
source: Internal error. Please try later. [ERROR_MALFORMED_OAUTH_TOKEN]
ar_ar: خطأ داخلي في التطبيق. ارجوا المحاولة لاحقاً [ERROR_MALFORMED_OAUTH_TOKEN]
de_de: Interner Fehler. Später erneut versuchen. [ERROR_MALFORMED_OAUTH_TOKEN]
fr_fr: Erreur interne. Veuillez réessayer plus tard. [ERROR_MALFORMED_OAUTH_TOKEN]
it_it: Errore interno. Per favore prova più tardi. [ERROR_MALFORMED_OAUTH_TOKEN]
ko_kr: 내부 오류입니다. 나중에 다시 시도해 주세요. [ERROR_MALFORMED_OAUTH_TOKEN]
nl_nl: Interne fout. Probeer het later nog eens. [ERROR_MALFORMED_OAUTH_TOKEN]
zh_cn: 内部错误。请稍后再试。 [ERROR_MALFORMED_OAUTH_TOKEN]

# ERROR_CREATE_OAUTH_TOKEN
source: Internal error. Please try later. [ERROR_CREATE_OAUTH_TOKEN]
ar_ar: خطأ داخلي في التطبيق. ارجوا المحاولة لاحقاً. [ERROR_CREATE_OAUTH_TOKEN]
de_de: Interner Fehler. Später erneut versuchen. [ERROR_CREATE_OAUTH_TOKEN]
fr_fr: Erreur interne. Veuillez réessayer plus tard. [ERROR_CREATE_OAUTH_TOKEN]
it_it: Errore interno. Per favore prova più tardi. [ERROR_CREATE_OAUTH_TOKEN]
ko_kr: 내부 오류입니다. 나중에 다시 시도해 주세요. [ERROR_CREATE_OAUTH_TOKEN]
nl_nl: Interne fout. Probeer het later nog eens. [ERROR_CREATE_OAUTH_TOKEN]
zh_cn: 内部错误。请稍后再试。 [ERROR_CREATE_OAUTH_TOKEN]

# ERROR_REFRESH_OAUTH_TOKEN
source: Internal error. Please try later. [ERROR_REFRESH_OAUTH_TOKEN]
ar_ar: خطأ داخلي في التطبيق. ارجوا المحاولة لاحقاً. [ERROR_REFRESH_OAUTH_TOKEN]
de_de: Interner Fehler. Später erneut versuchen. [ERROR_REFRESH_OAUTH_TOKEN]
fr_fr: Erreur interne. Veuillez réessayer plus tard. [ERROR_REFRESH_OAUTH_TOKEN]
it_it: Errore interno. Per favore prova più tardi. [ERROR_REFRESH_OAUTH_TOKEN]
ko_kr: 내부 오류입니다. 나중에 다시 시도해 주세요. [ERROR_REFRESH_OAUTH_TOKEN]
nl_nl: Interne fout. Probeer het later nog eens. [ERROR_REFRESH_OAUTH_TOKEN]
zh_cn: 内部错误。请稍后再试。 [ERROR_REFRESH_OAUTH_TOKEN]

# ERROR_RETRIEVING_PROFILE
source: Internal error. Please try later. [ERROR_RETRIEVING_PROFILE]
ar_ar: خطأ داخلي في التطبيق. ارجوا المحاولة لاحقاً. [ERROR_RETRIEVING_PROFILE]
de_de: Interner Fehler. Später erneut versuchen. [ERROR_RETRIEVING_PROFILE]
fr_fr: Erreur interne. Veuillez réessayer plus tard. [ERROR_RETRIEVING_PROFILE]
it_it: Errore interno. Per favore prova più tardi. [ERROR_RETRIEVING_PROFILE]
ko_kr: 내부 오류입니다. 나중에 다시 시도해 주세요. [ERROR_RETRIEVING_PROFILE]
nl_nl: Interne fout. Probeer het later nog eens. [ERROR_RETRIEVING_PROFILE]
zh_cn: 内部错误。请稍后再试。 [ERROR_RETRIEVING_PROFILE]

# ERROR_FULL_LOGIN
source: Internal error. Please try later. [ERROR_LOGIN]
ar_ar: خطأ داخلي في التطبيق. ارجوا المحاولة لاحقاً. [ERROR_LOGIN]
de_de: Interner Fehler. Später erneut versuchen. [ERROR_LOGIN]
fr_fr: Erreur interne. Veuillez réessayer plus tard. [ERROR_LOGIN]
it_it: Errore interno. Per favore prova più tardi. [ERROR_LOGIN]
ko_kr: 내부 오류입니다. 나중에 다시 시도해 주세요. [ERROR_LOGIN]
nl_nl: Interne fout. Probeer het later nog eens. [ERROR_LOGIN]
zh_cn: 内部错误。请稍后再试。 [ERROR_LOGIN]

# ERROR_RETRIEVING_GAME
source: Error during games synchronization. [ERROR_RETRIEVING_GAME]
ar_ar: خطأ حصل أثناء تحميل اللعبة. [ERROR_RETRIEVING_GAME]
de_de: Fehler bei Synchronisation der Spiele. [ERROR_RETRIEVING_GAME]
fr_fr: Erreur durant la synchronisation des jeux. [ERROR_RETRIEVING_GAME]
it_it: Errore durante la sincronizzazione dei giochi. [ERROR_RETRIEVING_GAME]
ko_kr: 게임 동기화 중 오류가 발생했습니다. [ERROR_RETRIEVING_GAME]
nl_nl: Fout tijdens het synchroniseren van games. [ERROR_RETRIEVING_GAME]
zh_cn: 同步游戏数据时发送错误。 [ERROR_RETRIEVING_GAME]

# ERROR_RETRIEVING_TROPHIES
source: Error during trophies synchronization. [ERROR_RETRIEVING_TROPHIES]
ar_ar: خطأ حصل أثناء تحميل التروفي. [ERROR_RETRIEVING_TROPHIES]
de_de: Fehler bei Synchronisation der Trophäen. [ERROR_RETRIEVING_TROPHIES]
fr_fr: Erreur durant la synchronisation des trophées. [ERROR_RETRIEVING_TROPHIES]
it_it: Errore durante la sincronizzazione dei trofei. [ERROR_RETRIEVING_TROPHIES]
ko_kr: 트로피 동기화 중 오류가 발생했습니다. [ERROR_RETRIEVING_TROPHIES]
nl_nl: Fout tijdens het synchroniseren van trofeeën. [ERROR_RETRIEVING_TROPHIES]
zh_cn: 同步奖杯数据时发送错误。 [ERROR_RETRIEVING_TROPHIES]

# ERROR_RETRIEVING_MESSAGES
source: Error during messages synchronization. [ERROR_RETRIEVING_MESSAGES]
ar_ar: خطأ حصل أثناء تحميل الرسالة. [ERROR_RETRIEVING_MESSAGES]
de_de: Fehler bei Synchronisation der Nachrichten. [ERROR_RETRIEVING_MESSAGES]
fr_fr: Erreur durant la synchronisation des messages. [ERROR_RETRIEVING_MESSAGES]
it_it: Errore durante la sincronizzazione dei messaggi. [ERROR_RETRIEVING_MESSAGES]
ko_kr: 메시지 동기화 중 오류가 발생했습니다. [ERROR_RETRIEVING_MESSAGES]
nl_nl: Fout tijdens het synchroniseren van berichten. [ERROR_RETRIEVING_MESSAGES]
zh_cn: 同步消息数据时发送错误。 [ERROR_RETRIEVING_MESSAGES]

# ERROR_SENDING_MESSAGE
source: Error during message sending. [ERROR_SENDING_MESSAGE]
ar_ar: خطأ حصل أثناء أرسال الرسالة. [ERROR_SENDING_MESSAGE]
de_de: Fehler beim Senden der Nachricht. [ERROR_SENDING_MESSAGE]
fr_fr: Erreur durant l'envoi d'un message. [ERROR_SENDING_MESSAGE]
it_it: Errore durante l'invio del messaggio. [ERROR_SENDING_MESSAGE]
ko_kr: 메시지 전송 중 오류가 발생했습니다. [ERROR_SENDING_MESSAGE]
nl_nl: Fout bij het versturen van berichten. [ERROR_SENDING_MESSAGE]
zh_cn: 发送消息时发生错误。 [ERROR_SENDING_MESSAGE]

# ERROR_SIGNIN_MAINTENANCE
source: The Playstation Network is probably in maintenance. [ERROR_SIGNIN_MAINTENANCE]
ar_ar: شبكة البلاي ستاشين في الصيانة حالياً. [ERROR_SIGNIN_MAINTENANCE]
de_de: Das Playstation Network wird vermutlich gewartet. [ERROR_SIGNIN_MAINTENANCE]
fr_fr: Le Playstation Network est probablement en maintenance. [ERROR_SIGNIN_MAINTENANCE]
it_it: PlayStation Network è probabilmente in manutenzione. [ERROR_SIGNIN_MAINTENANCE]
ko_kr: Playstation 네트워크가 유지 보수 중인것 같습니다. [ERROR_SIGNIN_MAINTENANCE]
nl_nl: Het Playstation Network is waarschijnlijk in onderhoud. [ERROR_SIGNIN_MAINTENANCE]
zh_cn: Playstation Network可能在维护中。 [ERROR_SIGNIN_MAINTENANCE]

# ERROR_SIGNIN_RESET_PASSWORD
source: Your password must be reset. [ERROR_SIGNIN_RESET_PASSWORD]
ar_ar: يجب عليك تغيير كلمة مرورك. [ERROR_SIGNIN_RESET_PASSWORD]
de_de: Dein Passwort muss zurückgesetzt werden. [ERROR_SIGNIN_RESET_PASSWORD]
fr_fr: Votre mot de passe doit être ré-initialisé. [ERROR_SIGNIN_RESET_PASSWORD]
it_it: La password deve essere reimpostata. [ERROR_SIGNIN_RESET_PASSWORD]
ko_kr: 비밀번호를 재설정해야 합니다. [ERROR_SIGNIN_RESET_PASSWORD]
nl_nl: Je wachtwoord moet gereset worden. [ERROR_SIGNIN_RESET_PASSWORD]
zh_cn: 必须重置密码。 [ERROR_SIGNIN_RESET_PASSWORD]

# ERROR_SIGNIN_INCORRECT_PASSWORD
source: User name or password is incorrect. [ERROR_SIGNIN_INCORRECT_PASSWORD]
ar_ar: اسم المستخدم او كلمة المرور خطأ. [ERROR_SIGNIN_INCORRECT_PASSWORD]
de_de: Interner Fehler. Später erneut versuchen. [ERROR_SIGNIN_INCORRECT_PASSWORD]
fr_fr: Nom d'utilisateur ou mot de passe incorrect. [ERROR_SIGNIN_INCORRECT_PASSWORD]
it_it: Nome utente o password non corretti. [ERROR_SIGNIN_INCORRECT_PASSWORD]
ko_kr: 아이디 또는 비밀번호가 잘못되었습니다. [ERROR_SIGNIN_INCORRECT_PASSWORD]
nl_nl: Gebruikersnaam of wachtwoord is onjuist. [ERROR_SIGNIN_INCORRECT_PASSWORD]
zh_cn: 用户名或密码不正确。 [ERROR_SIGNIN_INCORRECT_PASSWORD]

# ERROR_URL_RETRIEVING_PROFILE
source: Internal error. Please try later. [ERROR_URL_RETRIEVING_PROFILE]
ar_ar: خطأ داخلي في التطبيق. ارجوا المحاولة لاحقاً. [ERROR_URL_RETRIEVING_PROFILE]
de_de: Interner Fehler. Später erneut versuchen. [ERROR_URL_RETRIEVING_PROFILE]
fr_fr: Erreur interne. Veuillez réessayer plus tard. [ERROR_URL_RETRIEVING_PROFILE]
it_it: Errore interno. Per favore prova più tardi. [ERROR_URL_RETRIEVING_PROFILE]
ko_kr: 내부 오류입니다. 나중에 다시 시도해 주세요. [ERROR_URL_RETRIEVING_PROFILE]
nl_nl: Interne fout. Probeer het later nog eens. [ERROR_URL_RETRIEVING_PROFILE]
zh_cn: 内部错误。请稍后再试。 [ERROR_URL_RETRIEVING_PROFILE]

# ERROR_URL_RETRIEVING_TROPHY
source: Internal error. Please try later. [ERROR_URL_RETRIEVING_TROPHY]
ar_ar: خطأ داخلي في التطبيق. ارجوا المحاولة لاحقاً. [ERROR_URL_RETRIEVING_TROPHY]
de_de: Interner Fehler. Später erneut versuchen. [ERROR_URL_RETRIEVING_TROPHY]
fr_fr: Erreur interne. Veuillez réessayer plus tard. [ERROR_URL_RETRIEVING_TROPHY]
it_it: Errore interno. Per favore prova più tardi. [ERROR_URL_RETRIEVING_TROPHY]
ko_kr: 내부 오류입니다. 나중에 다시 시도해 주세요. [ERROR_URL_RETRIEVING_TROPHY]
nl_nl: Interne fout. Probeer het later nog eens. [ERROR_URL_RETRIEVING_TROPHY]
zh_cn: 内部错误。请稍后再试。 [ERROR_URL_RETRIEVING_TROPHY]

# ERROR_URL_RETRIEVING_MESSAGING
source: Internal error. Please try later. [ERROR_URL_RETRIEVING_MESSAGING]
ar_ar: خطأ داخلي في التطبيق. ارجوا المحاولة لاحقاً. [ERROR_URL_RETRIEVING_MESSAGING]
de_de: Interner Fehler. Später erneut versuchen. [ERROR_URL_RETRIEVING_MESSAGING]
fr_fr: Erreur interne. Veuillez réessayer plus tard. [ERROR_URL_RETRIEVING_MESSAGING]
it_it: Errore interno. Per favore prova più tardi. [ERROR_URL_RETRIEVING_MESSAGING]
ko_kr: 내부 오류입니다. 나중에 다시 시도해 주세요. [ERROR_URL_RETRIEVING_MESSAGING]
nl_nl: Interne fout. Probeer het later nog eens. [ERROR_URL_RETRIEVING_MESSAGING]
zh_cn: 内部错误。请稍后再试。 [ERROR_URL_RETRIEVING_MESSAGING]

# ERROR_SIGNIN_NEW_TERMS
source: You must accept the new PSN use terms and conditions. Tap to be redirected.
ar_ar: يجب عليك الموافقة على القوانين الجديدة. اضغط لتحويلك إلى القوانين.
de_de: Es müssen neue Lizenzvereinbarungen des PSN akzeptiert werden. Berühren um Seite aufzurufen.
fr_fr: Vous devez accepter les nouvelles conditions d'utilisation du PSN. Cliquez ici.
it_it: È necessario accettare i nuovi termini e condizioni d'uso di PSN. Toccare per essere reindirizzati.
ko_kr: 새로운 PSN 이용 약관에 동의해야 합니다. 표시하려면 터치하세요.
nl_nl: Je moet de nieuwe gebruikersvoorwaarden van PSN accepteren. Druk om doorgestuurd te worden.
zh_cn: 你必须接受新的PSN使用条款和条件。请点击跳转。

# NEW_TERMS_REDIRECT
source: Redirecting to Playstation Network website ...
ar_ar: جاري تحويلك إلى شبكة البلاي ستاشين ...
de_de: Leite um ...
fr_fr: Redirection sur le site Web officiel du Playstation Network ...
it_it: Reindirizzando alla pagina web del Playstation Network...
ko_kr: Playstation 네트워크 웹사이트를 표시하는 중 ...
nl_nl: Wordt doorverwezen naar Playstation Network website ...
zh_cn: 正在为你跳转至Playstation Network网站...

# HTTPOTHER
source: An error occurs. Please try later.
ar_ar: حصل خطأ. ارجوا المحاولة مرة أخرى.
de_de: Fehler aufgetreten. Versuche es später erneut.
fr_fr: Une erreur est survenue. Veuillez réessayer plus tard.
it_it: Si è verificato un errore. Per favore prova più tardi.
ko_kr: 오류가 발생했습니다. 나중에 다시 시도해 주세요.
nl_nl: Er is sprake van een fout. Probeer het later nog eens.
zh_cn: 发生错误。请稍后再试。

# SETTINGS_LANGUAGE
source: Language
ar_ar: اللغة
de_de: Sprache
fr_fr: Langue
it_it: Lingua
ko_kr: 언어
nl_nl: Taal
zh_cn: 语言

# SETTINGS_SUPPORT_EMAIL_ERROR
source: This device is not configured for sending Email. Please configure the Mail settings in the Settings app.
ar_ar: لم يتم اعداد بريدك الألكتروني على جهازك. نرجوا منك الذهاب إلى الأعدادات وتفعيل بريدك الألكتروني.
de_de: Dieses Gerät ist nicht für das Senden von E-Mails konfiguriert. Bitte konfiguriere die Mail-Einstellungen in den iOS-Einstellungen.
fr_fr: Cet appareil n'est pas configuré pour envoyer des emails. Veuillez configurer un compte de messagerie dans les paramètres de votre appareil.
it_it: Questo dispositivo non è configurato per l'invio di e-mail. Si prega di configurare la posta elettronica nell'app Impostazioni.
ko_kr: 이 기기는 이메일을 전송하도록 설정되어 있지 않습니다. 설정 앱에서 메일 설정을 구성해 주세요.
nl_nl: Dit apparaat is niet ingesteld voor het sturen van mail.Stel a.u.b. de mailinstellingen in door middel van de Instellingen app.
zh_cn: 此设备未配置发送邮件服务。请在设置中完成邮件设置。

# SETTINGS_LOADING
source: Loading...
ar_ar: جاري التحميل...
de_de: Lädt...
fr_fr: Chargement...
it_it: Caricamento in corso...
ko_kr: 불러오는 중...
nl_nl: Laden....
zh_cn: 加载中...

# SETTINGS_PUSH_FRIENDS_DESCRIPTION
source: Notification on friends status change. Warning ! this feature requires a friends list update from the app at least 1 time per 24 hours. (Available only for Full version)
ar_ar: التنبيه عندما يقوم أصدقائك بتغيير حالاتهم. تنبيه ! هذه الميزة تتطلب منك الدخول وتحديث صفحة التطبيق كل 24 ساعة. (متوفرة فقط مع الأصدار الكامل)
de_de: Benachrichtigungen bei Änderungen des Freundes-Status. Achtung! Diese Funktion benötigt mind. eine Aktualisierung der Freundesliste innerhalb 24h (Nur in Vollversion verfügbar)
fr_fr: Notification lors d'un changement de statut de vos amis. Attention ! cette fonctionnalité nécessite que vous mettiez à jour votre liste d'amis au moins 1 fois par 24h. (Version complète nécessaire)
it_it: Notifiche sul cambiamento di stato degli amici. Attenzione! questa funzione richiede un aggiornamento dell'elenco amici almeno 1 volta ogni 24 ore dall'app. (Disponibile solo per la versione completa)
ko_kr: 친구의 접속 상태 변경에 대한 알림입니다. 주의! 이 기능을 사용하려면 24시간마다 최소 1번 이상 앱에서 친구 목록을 업데이트 해야합니다. (풀 버전에서만 사용가능)
nl_nl: Notificatie bij een statuswijziging van vrienden. Waarschuwing ! deze functie vereist een update van de vriendenlijst door de app, minstens 1 keer per 24 uur. (Alleen beschikbaar in Volledige versie)
zh_cn: 推送好友状态变更的通知。警告！这个功能需要更新好友列表至少24小时一次（仅完整版可用）

# SETTINGS_PUSH_FRIENDS_UNAVAILABLE
source: Notification on friends status change. This feature is not available at this time. Access will be available again until we have finished our beta test. (Available only for Full version)
ar_ar: التنبيه عندما يقوم أصدقائك بتغيير حالاتهم. هذه الميزة غير متوفرة حالياً. نحن نجرب هذه الميزة حالياً وسوف تتوفر عندما نكمل تجريبها. (متوفرة فقط مع الأصدار الكامل)
de_de: Benachrichtigungen bei Änderungen des Freundes-Status. Diese Funktion ist derzeit deaktiviert. Wird wieder freigeschaltet, sobald der BETA-Test beendet wurde (Nur in Vollversion verfügbar)
fr_fr: Notification lors d'un changement de statut de vos amis. Cette fonctionnalité n'est pas (ou plus) active pour le moment. L'accès est restreint, le temps de tester la fonctionnalité. (Version complète nécessaire)
it_it: Notifiche sul cambiamento di stato degli amici. Questa funzione non è disponibile in questo momento. L'accesso sarà nuovamente disponibile quando avremo finito il nostro beta test. (Disponibile solo per la versione completa)
ko_kr: 친구의 접속 상태 변경에 대한 알림입니다. 이 기능은 현재 사용할 수 없습니다. 베타 테스트가 끝나면 다시 사용할 수 있습니다. (풀 버전에서만 사용가능)
nl_nl: Notificatie bij een statuswijziging van vrienden. Deze feature is niet beschikbaar op dit moment. Toegang zal weer beschikbaar zijn als we klaar zijn met onze beta tests.(Alleen beschikbaar in Volledige versie)
zh_cn: 推送好友状态变更的通知。这个功能现在不可用。将在我们完成beta测试后开启（仅完整版可用）

# SETTINGS_PUSH_FRIENDS_RESTRICTED
source: Notification on friends status change. Restricted access. (Available only for Full version)
ar_ar: التنبيه عندما يقوم أصدقائك بتغغير حالاتهم. ممنوع الدخول. (متوفرة فقط مع الأصدار الكامل)
de_de: Benachrichtigungen bei Änderungen des Freundes-Status. Beschränkter Zugriff. (Nur in Vollversion verfügbar)
fr_fr: Notification lors d'un changement de statut de vos amis. Accès actuellement non disponible. (Version complète nécessaire)
it_it: Notifiche sul cambiamento di stato degli amici. Accesso limitato. (Disponibile solo per la versione completa)
ko_kr: 친구의 접속 상태 변경에 대한 알림입니다. 제한된 접근. (풀 버전에서만 사용가능)
nl_nl: Notificatie bij een statuswijziging van vrienden. Beperkte toegang. (Alleen beschikbaar in Volledige versie)
zh_cn: 推送好友状态变更的通知。功能受限。（仅完整版可用）

# SETTINGS_PUSH_NEWS
source: News
ar_ar: الأخبار
de_de: News (Neuigkeiten zur App)
it_it: Novità
ko_kr: 소식
nl_nl: Nieuws
zh_cn: 新闻

# SETTINGS_PUSH_FRIENDS
source: Friends status
ar_ar: حالات الأصدقاء
de_de: Freundes-Status
fr_fr: Statuts amis
it_it: Stato degli amici
ko_kr: 친구 접속 상태
nl_nl: Status vrienden
zh_cn: 朋友状态

# SETTINGS_PUSH_MESSAGE
source: Messages
ar_ar: الرسائل
de_de: Nachrichten
it_it: Messaggi
ko_kr: 메시지
nl_nl: Berichten
zh_cn: 消息

# UNIT_SHORT_DAY
source: d.
ar_ar: ي.
de_de: t.
fr_fr: j.
it_it: g.
ko_kr: 일.

# UNIT_SHORT_WEEK
source: w.
ar_ar: ا.
fr_fr: sem.
it_it: s.
ko_kr: 주.

# UNIT_SHORT_MONTH
source: mo.
ar_ar: ش.
it_it: m.
ko_kr: 월.
nl_nl: maand

# UNIT_SHORT_YEAR
source: y.
ar_ar: سنة.
de_de: j.
fr_fr: an.
it_it: a.
ko_kr: 년.

# COMMON_CANCEL
source: Cancel
ar_ar: الغاء
de_de: Abbrechen
fr_fr: Annuler
it_it: Annulla
ko_kr: 취소
nl_nl: Annuleren
zh_cn: 取消

# LOGIN_ERROR_EXISTING_ACCOUNT
source: The account %@ already exists
ar_ar: الحساب بأسم %@ مستخدم
de_de: Der Account %@ existiert bereits
fr_fr: Le compte %@ existe déjà
it_it: L'account %@ esiste già
ko_kr: %@ 계정은 이미 존재합니다.
nl_nl: Het account %@ bestaat al
zh_cn: 账号%@已存在
