Repository: YaPSNapp/YaPSNappContrib
Catalog: Localization/*/Localizable.strings
Languages: ar_ar, de_de, fr_fr, it_it, ko_kr, nl_nl, zh_cn

# INAPP_REVIEW_TITLE
source: In-App purchased approved (Free)
ar_ar: لقد قمت بشرائه من قبل (مجاناً)
de_de: In-App Käufe genehmigt (Kostenlos)
fr_fr: Achat intégré approuvé (Gratuit)
it_it: Acquisto In-App approvato (Free)
ko_kr: 인앱 구매 승인 됨 (Free)
nl_nl: In-App aankoop goedgekeurd (Gratis)
zh_cn: 应用内购买成功（免费）

# INAPP_REVIEW_DESCRIPTION
source: Your device has been approved. You can use this InApp Purchased feature for your own or for review.
ar_ar: تم تصديق جهازك.
de_de: Dein Gerät wurde genehmigt. Du kannst diese Funktion für dich oder für Reviews/Tests verwenden.
fr_fr: Votre iPhone est approuvé. Vous pouvez utiliser cette fonctionnalité gratuitement pour votre utilisation ou pour revue.
it_it: Il dispositivo è stato approvato. È possibile questa funzione acquistata In-App per se stessi o per una recensione.
ko_kr: 기기가 승인되었습니다. 인앱 구매 기능은 사용자 혹은 리뷰를 위해 사용할 수 있습니다.
nl_nl: Jouw apparaat is goedgekeurd. Je kunt deze In-App Aankoop voor jezelf of voor een review gebruiken.
zh_cn: 你的设备获得通过。 你可以自己或出于审核目的使用应用内付费功能。

# INAPP_PARENTAL_ERROR_TITLE
source: In-App Purchasing disabled
ar_ar: الشراء من داخل التطبيق مغلق
de_de: In-App Käufe deaktiviert
fr_fr: Achat intégré désactivé
it_it: Acquisti In-App disabilitati
ko_kr: 인앱 구매 취소
nl_nl: In-App Aankopen uitgeschakeld
zh_cn: 应用内付费不可用

# INAPP_PARENTAL_ERROR_MESSAGE
source: Check your parental control settings and try again later
ar_ar: تأكد من أعدادتك في الرقابة الأبوية وحاول مرة أخرى
de_de: Prüfe deine Kindersicherung in den Systemeinstellungen und versuche es später erneut
fr_fr: Veuillez vérifier vos paramètres de control parental et rééssayer plus tard.
it_it: Controllare le impostazioni del controllo genitori e riprovare più tardi
ko_kr: 자녀 보호 설정을 확인하고 나중에 다시 시도해 주세요.
nl_nl: Check je instellingen voor ouderlijk toezicht en probeer het later nog eens
zh_cn: 检查你的家长控制设置，然后再试

# INAPP_PURCHASED
source: Thank you !!! :)
ar_ar: شكراً !!! :)
de_de: Vielen Dank für deine Unterstützung! :)
fr_fr: Merci !!! :)
it_it: Grazie!!! :)
ko_kr: 감사합니다 !!! :)
nl_nl: Hartelijk bedankt!!! :)
zh_cn: 谢谢!!! :)

# INAPP_CANCELLED
source: Purchase cancelled :(
ar_ar: تم الغاء شرائك :(
de_de: Kaufvorgang abgebrochen! :(
fr_fr: Achat Annulé :(
it_it: Acquisto annullato :(
ko_kr: 구매 취소됨 :(
nl_nl: Aankoop geannuleerd :(
zh_cn: 取消了购买:(

# INAPP_RESTORE_ERROR
source: Purchase restore failed
ar_ar: لم نستطع استرجاع ما اشتريته
de_de: Wiederherstellung der Käufe fehlgeschlagen
fr_fr: Restauration Achat échouée
it_it: Ripristino acquisto fallito
ko_kr: 구매 복원 실패
nl_nl: Herstellen van aankoop is mislukt
zh_cn: 恢复购买失败

# NO_AD_BANNER
source: No ad to display ...
ar_ar: لا يوجد اعلان لأظهاره...
de_de: Keine Werbung verfügbar ...
fr_fr: Pas de pub à afficher...
it_it: Nessun annuncio da visualizzare...
ko_kr: 표시할 광고가 없음 ...
nl_nl: Geen advertentie om te tonen ...
zh_cn: 没有广告可以展示...

# INTRO_PANEL1_TITLE
source: **Connect your PSN account(s)**
ar_ar: **اتصل بحسابات البلاي ستاشين**
de_de: **Verbinde dein(e) PSN Account(s)**
fr_fr: **Connecter votre(vos) compte(s) PSN**
it_it: **Connetti il tuo account PSN**
ko_kr: **PSN 계정을 연결하세요**
nl_nl: **Verbind jouw PSN account(s)**
zh_cn: <span class="title"><strong>连接</strong><br/>你的PSN账号</span>

# INTRO_PANEL1_DESC
source: Use your credentials and start following your PSN friends. //(Your password is never stored on our servers and is only sent to Sony official servers)//
ar_ar: استخدم معلومات دخولك على البلاي ستاشين //(لا نحفظ كلمة مرورك على سيرفرنا. نحن فقط نرسلها إلى Sony لأظهار ملعوماتك//
de_de: Gebe deine Zugangsdaten ein und folge deinen PSN Freunden. //(Dient zur Verifizierung von Sony)//</span>
fr_fr: Utiliser vos identifiants et commencez à suivre votre activité et celle de vos amis PSN. //(Votre mot de passe n'est jamais stocké sur nos serveurs mais envoyé aux serveurs officiels de Sony)//
it_it: Usa i tuoi dati per iniziare a seguire i tuo amici del PSN. //(La password non viene mai memorizzata sui nostri server e viene inviata solo ai server ufficiali Sony)//</span>
ko_kr: 계정을 연결하고 친구들 팔로우를 시작하세요. //(비밀번호는 저희 서버에 저장되지 않고 오직 Sony 공식 서버에만 보내집니다.)//
nl_nl: Gebruik je inloggegevens en begin met het volgen van jouw PSN vrienden. //(Jouw wachtwoord wordt nooit opgeslagen op onze servers en wordt alleen naar de officiële servers van Sony gestuurd)//
zh_cn: <span class="desc">使用你的凭证开始关注你的Playstation&reg; Network好友。</span><br/><span class="note">（你的密码只会发送到Sony&reg;官方服务器，不会存储在我们的服务器上）</span>

# INTRO_PANEL2_TITLE
source: **Follow your friend(s)**
ar_ar: **تابع</strong> أصدقائك**
de_de: **Folge Freunden**
fr_fr: **Suivez vos amis(s)**
it_it: **Segui i tuoi amici**
ko_kr: **친구들을 팔로우하세요**
nl_nl: **Volg je vriend(en)**
zh_cn: <span class="title"><strong>关注</strong>你的好友</span>

# INTRO_PANEL2_DESC
source: Who is connected ? What they are playing ? Quickly see who won new trophies and ranking evolutions since last sync
ar_ar: من متصل ؟ من يلعب ؟<br/>قم بأظهار كل اللعابهم والتروفي الي حصلوا عليها
de_de: Wer ist online? Was wird gespielt? Erfahre, wer Trophäen freigeschalten hat und was sonst so passiert ist.
fr_fr: Qui est connecté ? A quoi ils jouent ? Vérifiez rapidement qui a obtenu des nouveaux trophées ou qui a gagné un classement dans votre liste depuis la dernière synchro
it_it: Chi è connesso? A cosa sta giocando? Scopri rapidamente chi ha vinto nuovi trofei e le evoluzioni della classifica dall'ultima sincronizzazione
ko_kr: 누가 접속중인가요 ? 친구들은 어떤 게임을 하고있나요 ? 마지막 동기화로부터 누가 새로운 트로피를 획득했고 랭킹이 변했는지 빠르게 확인하세요.
nl_nl: Wie is verbonden? Wat spelen ze? Zie in een oogopslag wie nieuwe trofeeën heeft gewonnen en nieuwe ontwikkelingen in rang sinds je laatste synchronisatie
zh_cn: <span class="desc">谁上线了？他们在玩什么？<br/>快速查看上次同步以来谁获得了新奖杯、排行榜发生的变化</span><br/><span class="note"></span>

# INTRO_PANEL3_TITLE
source: **Gestures for refresh**
ar_ar: **الحركة للتحديث**
de_de: **Gesten für Aktualisierungen**
fr_fr: **Geste pour mettre à jour**
it_it: **Gestures per aggiornare**
ko_kr: **새로고침 제스처**
nl_nl: **Gebaren om te verversen**
zh_cn: <span class="title"><strong>下拉</strong>刷新</span>

# INTRO_PANEL3_DESC
source: On every screen you must use a Pull to refresh gesture Just **drag** the list to refresh data
ar_ar: في كل صفحة كل ما عليك فعله هو التحديث عن طريق السحب اسحب القائمة إلى الأعلى للتحديث
de_de: Überall funktioniert "Ziehen zum Aktualisieren". **Ziehe einfach**, um Daten zu aktualisieren
fr_fr: Sur tous les écrans vous devez faire le même geste pour synchroniser vos données **Tirez** juste la liste vers le bas et relâchez
it_it: Su ogni schermata è necessario utilizzare un **Pull** to refresh Basta trascinare l'elenco per aggiornare i dati
ko_kr: 모든 화면에서 새로고침 제스처를 사용하려면 끌어내려야 합니다. 데이터를 새로고침 하려면 간단하게 **드래그**
nl_nl: Op elk scherm kun je een trek gebaar gebruiken **Trek simpelweg** de lijst naar beneden om de data te verversen
zh_cn: <span class="desc">在每一个页面你必须下拉来刷新<br/>拖动列表来刷新吧</span><br/><span class="note"></span>

# INTRO_PANEL4_TITLE
source: **Shortcuts gestures**
ar_ar: **الأختصارات السريعة**
de_de: **Raffinierte Gesten**
fr_fr: **Raccourcis**
it_it: **Gestures per scorciatoie**
ko_kr: **단축 제스처**
nl_nl: **Snelle gebaren**
zh_cn: <span class="title"><strong>快捷</strong>手势</span>

# INTRO_PANEL4_DESC
source: On friends list you can swipe from right to left to be able ・ To fav or unfav your friends ・ To send a message to selected friend
ar_ar: في قائمة أصدقائك تستطيع التحريك الى اليمين واليسار للتنقل بينهم ・ لأضافتهم للمفضلة ・ لأرسال رسالة //(فقط للأصدار الكامل)//
de_de: In der Freundesliste kannst du von rechts nach links wischen um: ・ Freunde zu favorisieren oder zu entfernen ・ Nachrichten zu versenden
fr_fr: Glisser de la droite vers la gauche sur un ami afin ・ D'ajouter/enlever un ami favori ・ D'envoyer un message à cet ami
it_it: Della lista amici si può scorrere da destra a sinistra per poter ・ Mettere tra i preferiti un amico ・ Inviare un messaggio all'amico //(Solo nella versione completa)//
ko_kr: 친구목록에서 오른쪽에서 왼쪽으로 밀수있습니다. ・ 친구 즐겨찾기 등록, 해제 ・ 친구에게 메시지 보내기 //(풀 버전에서만 가능합니다)//
nl_nl: Op je vriendenlijst kun je van rechts naar links swipen om ・ Je vrienden toe te voegen of te verwijderen van je favorieten lijst ・ Om een bericht te sturen naar een geselecteerde vriend
zh_cn: <span class="desc">在好友列表你可以从右向左滑动来<ul><li>添加或移除收藏夹的好友</li><li>发送一条消息给选中的好友<span class="note">（极限完整版）</li></ul></span>

# INTRO_SKIP
source: Skip
ar_ar: التخطي
de_de: Überspringen
fr_fr: Passer
it_it: Salta
ko_kr: 넘어가기
nl_nl: Overslaan
zh_cn: 跳过

# INTRO_GO
source: Go !
ar_ar: أذهب !
de_de: Los gehts!
it_it: Vai!
ko_kr: 시작 !
nl_nl: Begin!
zh_cn: 开始吧！

# TIMER_SECOND
source: ◷ %%d%@s
it_it: ◷ %%d%@sec

# TIMER_DAY
source: ◷ %%d%@d
de_de: ◷ %%d%@t
fr_fr: ◷ %%d%@j
it_it: ◷ %%d%@g

# TIMER_WEEK
source: ◷ %%d%@w
fr_fr: ◷ %%d%@sem.
it_it: ◷ %%d%@s

# TIMER_MONTH
source: ◷ %%d%@mo
it_it: ◷ %%d%@m

# TIMER_YEAR
source: ◷ %%d%@yr
de_de: ◷ %%d%@j
fr_fr: ◷ %%d%@a
it_it: ◷ %%d%@a

# MESSAGE_ADD_MEMBER
source: Member(s) (%lu)
ar_ar: الأعضاء(s) (%lu)
de_de: Empfänger (%lu)
fr_fr: Destinataire(s) (%lu)
it_it: Membri (%lu)
ko_kr: 멤버 (%lu)
nl_nl: Leden (%lu)
zh_cn: 成员(%lu)

# LEADERBOARD_SETTINGS_TITLE_FILTERS
source: Sort by
ar_ar: الترتيب على حسب
de_de: Sortieren nach:
fr_fr: Trier par
it_it: Ordina per
ko_kr: 정렬
nl_nl: Sorteer op
zh_cn: 排序

# LEADERBOARD_SETTINGS_DISPLAY_FAV
source: Favorites only
ar_ar: المفضلة فقط
de_de: Nur Favoriten
fr_fr: Favoris uniquement
it_it: Solo preferiti
ko_kr: 즐겨찾기에 등록된 친구만 보기
nl_nl: Alleen favorieten
zh_cn: 仅收藏

# MENU_ITEM_MY_PROFILE
source: My profile
ar_ar: ملفي
de_de: Mein Profil
fr_fr: Mon profil
it_it: Il mio profilo
ko_kr: 나의 프로필
nl_nl: Mijn profiel
zh_cn: 我的个人资料

# MESSAGE_LOAD_EARLIER
source: Load earlier message(s)
ar_ar: تحميل الرسائل القديمة
de_de: Frühere Nachricht(en) laden
fr_fr: Charger message(s) précédent(s)
it_it: Caricare i messaggi precenti
ko_kr: 이전 메시지 로드
nl_nl: Laad eerdere berichten
zh_cn: 加载更早的消息

source: Close
ar_ar: أغلاق
de_de: Schließen
fr_fr: Fermer
it_it: Chiudi
ko_kr: 닫기
nl_nl: Sluiten
zh_cn: 关闭

# SETTINGS_ITEM_THEME
source: Theme
ar_ar: الشكل
de_de: Design
fr_fr: Thème
it_it: Tema
ko_kr: 테마
nl_nl: Thema
zh_cn: 主题

# THEME_CUSTOMIZE
source: Theme details
ar_ar: اعدادت شكل التطبيق
de_de: Design-Details
fr_fr: Détails thème
it_it: Dettagli tema
ko_kr: 테마 디테일
nl_nl: Thema details
zh_cn: 主题详情

# THEME_APPLY
source: Apply
ar_ar: تطبيق
de_de: Übernehmen
fr_fr: Appliquer
it_it: Applica
ko_kr: 적용
nl_nl: Toepassen
zh_cn: 应用

# THEME_PREVIEWS
source: PREVIEWS
ar_ar: المشاهدة قبل التطبيق
de_de: VORSCHAU
it_it: ANTEPRIMA
ko_kr: 미리보기
zh_cn: 预览

# CUSTOMIZE_THEME_DESCRIPTION
source: To customize this theme, select the color scheme and click on 'Customize'. You can, then choose your colors.
ar_ar: لتعديل هذا الشكل، ثم أضغط على 'تخصيص' . تستطيع اختيار اي لون تريده.
de_de: Um dieses Design anzupassen, wähle ein Farbschema aus und klicke auf 'Anpassen'.
fr_fr: Pour customiser ce thème, veuillez choisir le schema de couleur voulu et cliquer sur 'Customiser'. Vous pouvez ensuite choisir les couleurs que vous voulez.
it_it: Per personalizzare il tema selezionare la combinazione di colori e cliccare su 'Personalizza'. È possibile quindi scegliere i colori.
ko_kr: 이 테마를 커스터마이즈 하려면 색상을 선택하고 '커스터마이즈'를 클릭하세요. 그리고나서 원하는 색상을 선택하세요.
nl_nl: Kies het kleurenschema en druk op 'Aanpassen' om dit thema aan te passen. Hierna kun je jouw kleuren kiezen.
zh_cn: 选择颜色，点击'自定义'来自定义这个主题。你可以选择自己的配色。

# CUSTOMIZE_THEME
source: Customize
ar_ar: تخصيص
de_de: Anpassen
fr_fr: Customiser
it_it: Personalizza
ko_kr: 커스터마이즈
nl_nl: Aanpassen
zh_cn: 自定义

# SAVE_THEME
source: Save
ar_ar: حفظ
de_de: Speichern
fr_fr: Sauvegarder
it_it: Salva
ko_kr: 저장
nl_nl: Opslaan
zh_cn: 保存

# THEME_SECTION_COLORS
source: Colors
ar_ar: اللوان
de_de: Farben
fr_fr: Couleurs
it_it: Colori
ko_kr: 색상
nl_nl: Kleuren
zh_cn: 颜色

# THEME_SECTION_ICONS
source: Icons
ar_ar: الأيقونات
fr_fr: Icônes
it_it: Icone
ko_kr: 아이콘
nl_nl: Iconen
zh_cn: 图标

# NETWORK_TROPHIES_GUIDE
source: Please wait...
ar_ar: ارجوا الأنتظار...
de_de: Bitte warten...
fr_fr: Patientez...
it_it: Attendere...
ko_kr: 잠시 기다려주세요...
nl_nl: Een moment geduld a.u.b.
zh_cn: 请稍等...

# NETWORK_TROPHIES_GUIDE_SUCCESS
source: Guide saved :)
ar_ar: تم حفظ الدليل :)
de_de: Anleitung gespeichert :)
fr_fr: Guide OK :)
it_it: Guida salvata :)
ko_kr: 공략 저장됨 :)
nl_nl: Guide opgeslagen :)
zh_cn: 攻略已保存:)

# NETWORK_TROPHIES_GUIDE_FAILURE
source: Guide KO :(
ar_ar: لم يتم حفظ الدليل :(
de_de: Anleitung fehlerhaft :(
fr_fr: Récupération KO :(
it_it: Guida KO :(
ko_kr: 공략 실패 :(
nl_nl: Guide niet beschikbaar :(
zh_cn: 攻略保存失败:(

# THEME_DOWNLOADED_WITH_FAILURE
source: Theme download failed. Please try later.
ar_ar: لم يتم تحميل الشكل بنجاح. ارجوا المحاولة لاحقاً.
de_de: Download des Designs fehlgeschlagen. Versuche es später erneut.
fr_fr: Le téléchargement du thème a echoué. Veuillez réessayer plus tard.
it_it: Download del tema fallito. Prego riprovare più tardi.
ko_kr: 테마 다운로드에 실패했습니다. 나중에 다시 시도해 주세요.
nl_nl: Thema download mislukt. Probeer het later nog eens.
zh_cn: 主题下载失败。请稍后再试。

# MESSAGE_ATTACHMENT_LABEL
source: 1 Attachment.
ar_ar: 1 ملحق.
de_de: 1 Anhang.
fr_fr: 1 Pièce jointe.
it_it: 1 allegato.
ko_kr: 1 첨부.
nl_nl: 1 Bijlage
zh_cn: 1个附件.

# MESSAGE_PICKER_ADD_COMMENT
source: Add comment
ar_ar: اضافة تعليق
de_de: Kommentar hinterlassen
fr_fr: Ajouter commentaire
it_it: Aggiungi commento
ko_kr: 코멘트 추가
nl_nl: Voeg opmerking toe
zh_cn: 新增评论

# MESSAGE_PICKER_TAKE_PHOTO
source: Take photo
ar_ar: أخذ صورة
de_de: Foto aufnehmen
fr_fr: Prendre photo
it_it: Scatta photo
ko_kr: 사진 찍기
nl_nl: Maak foto
zh_cn: 拍照

# MESSAGE_PICKER_TAKE_FROM_LIBRARY
source: Photo library
ar_ar: مكتبة الصور
de_de: Fotoaufnahmen
fr_fr: Photothèque
it_it: Libreria foto
ko_kr: 사진 라이브러리
nl_nl: Fotobibliotheek
zh_cn: 照片库

# MESSAGE_PICKER_SEND_PHOTO
source: Send %lu photo
ar_ar: ارسال %lu صورة
de_de: Sende %lu Foto
fr_fr: Envoyer %lu photo
it_it: Invia %lu foto
ko_kr: 사진 %lu 보내기
nl_nl: Verstuur %lu foto
zh_cn: 发送%lu照片

# MESSAGE_PICKER_SEND_PHOTOS
source: Send %lu photos
ar_ar: ارسال %lu صور
de_de: Sende %lu Fotos
fr_fr: Envoyer %lu photos
it_it: Invia %lu foto
ko_kr: 사진 %lu 보내기
nl_nl: Verstuur %lu foto's
zh_cn: 发送%lu照片

# TITLEBAR_LASTMESSAGE
source: Last message %@
ar_ar: اخر رسالة %@
de_de: Letzte Nachricht %@
fr_fr: Dernier message %@
it_it: Ultimo messaggio %@
ko_kr: 마지막 메시지 %@
nl_nl: Laatste bericht %@
zh_cn: 上条消息%@

# TITLEBAR_X_MEMBERS
source: (%lu) member(s)
ar_ar: (%lu) اعضاء
de_de: (%lu) Empfänger
fr_fr: (%lu) membre(s)
it_it: (%lu) membri
ko_kr: (%lu) 멤버
nl_nl: (%lu) leden
zh_cn: (%lu)成员

# MESSAGE_NEW_MESSAGE_SUBTITLE
source: Select 1 or more member(s)
ar_ar: اختر عضو او أكثر
de_de: Wähle 1 oder mehrere Empfänger
fr_fr: Sélectionner 1 ou plusieurs membre(s)
it_it: Seleziona 1 o più membri
ko_kr: 멤버를 1명 이상 선택하세요.
nl_nl: Selecteer 1 of meer geadresseerde(n)
zh_cn: 选择一个或多个成员

# NB_OF_NB
source: %lu of %lu
ar_ar: %lu من %lu
de_de: %lu von %lu
fr_fr: %lu de %lu
it_it: %lu di %lu
nl_nl: %lu van %lu

# MESSAGE_SENDING_MULTIPLE
source: Sending %lu on %lu...
ar_ar: ارسال %lu من %lu...
de_de: Sende %lu von %lu...
fr_fr: Envoi %lu sur %lu...
it_it: Invio %lu di %lu...
ko_kr: 보내는중 %lu on %lu...
nl_nl: Verstuurt %lu op %lu...

# MESSAGE_ATTACHMENTS
source: ATTACHMENTS
ar_ar: الملحقات
de_de: ANHÄNGE
fr_fr: PIÈCES JOINTES
it_it: ALLEGATI
ko_kr: 첨부
nl_nl: BIJLAGEN
zh_cn: 附件

# PROFILE_OPTIONS
source: Options
ar_ar: الأعدادات
de_de: Optionen
it_it: Opzioni
ko_kr: 옵션
nl_nl: Opties
zh_cn: 选项

# ATTACHMENT
source: Image
ar_ar: الصور
de_de: Bild
it_it: Immagine
ko_kr: 이미지
nl_nl: Bijlage
zh_cn: 图片

# GAME_SETTINGS_FILTER_PLATONLY
source: Platinum
ar_ar: البلاتين
de_de: Platin
fr_fr: Platine
it_it: Platino
ko_kr: 플래티넘
zh_cn: 白金

# GAME_SETTINGS_FILTER_NOTCOMPLETE
source: Incomplete
ar_ar: غير مكتمل
de_de: Unvollständig
fr_fr: Incomplets
it_it: Incompleto
ko_kr: 미완료
nl_nl: Incompleet
zh_cn: 未完成

# COLOR_NAV_A01_NAVIGATIONBAR_BACKGROUND
source: NavBar BG
de_de: Navigationsleiste - Hintergrund
it_it: Sfonfo NavBar
zh_cn: 导航栏背景

# COLOR_NAV_A02_NAVIGATIONBAR_TITLE_MAIN
source: NavBar Text
de_de: Navigationsleiste - Text
fr_fr: NavBar Texte
it_it: Testo NavBar
zh_cn: 导航栏文字

# COLOR_NAV_B01_BADGE_ALERT_BACKGROUND
source: Badge BG
de_de: Badge Mitteilung - Hintergrund
fr_fr: Badge Fond
it_it: Sfonfo Badge
zh_cn: 徽章背景

# COLOR_NAV_B02_COLOR_BADGE_ALERT_TEXT
source: Badge Text
de_de: Badge Mitteilung - Text
fr_fr: Badge Texte
it_it: Testo Badge
zh_cn: 徽章文字

# COLOR_NAV_C01_TINT_PARALLAX_BACKGROUND
source: Parralax BG
de_de: Parralax - Hintergrund
it_it: Sfondo Parralax
zh_cn: 视差背景

# COLOR_NAV_C02_PARALLAX_BG_FONT_COLOR
source: Parralax Text
fr_fr: Parralax Texte
it_it: Testo Parralax
zh_cn: 视差文字

# COLOR_NAV_C03_PROGRESS_FILL_MAINVIEW
source: Progressbar BG
de_de: Fortschrittsbalken - Hintergrund
it_it: Sfondo Progressbar
zh_cn: 进度条背景

# COLOR_NAV_C04_PROGRESS_TRACK_MAINVIEW
source: Progressbar Border
de_de: Fortschrittsbalken - Rahmen
fr_fr: Progressbar Bordure
it_it: Bordo Progressbar
zh_cn: 进度条边框

# COLOR_NAV_C05_INDICATOR_PROGRESS
source: Progressbar Progress
de_de: Fortschrittsbalken - Fortschritt
it_it: Progresso Progressbar
zh_cn: 进度条进度

# COLOR_NAV_D01_PARALLAX_VIEW_TEXT_BG
source: Parallax Summary BG
de_de: Parallax Leiste unten - Hintergrund
fr_fr: Parallax Résumé BG
it_it: Sfondo Parallax Summary
zh_cn: 视差概要背景

# COLOR_NAV_D02_PARALLAX_VIEW_SEPARATOR_BG
source: Parallax Separator
de_de: Parallax Trenner - Hintergrund
fr_fr: Parallax Séparateur
it_it: Separatore Parallax
zh_cn: 视差分隔符

# COLOR_NAV_D03_PARALLAX_VIEW_FONT_COLOR
source: Parallax Summary Text 1
de_de: Parallax Leiste unten - Text
fr_fr: Parallax Résumé Texte 1
it_it: Testo 1 Parallax Summary
zh_cn: 视差概要文字1

# COLOR_NAV_D04_PARALLAX_VIEW_SECOND_FONT_COLOR
source: Parallax Summary Text 2
de_de: Parallax Leiste unten - Text 2
fr_fr: Parallax Résumé Texte 2
it_it: Testo 2 Parallax Summary
zh_cn: 视差概要文字2

# COLOR_TB_A01_TABLEVIEW_BACKGROUND
source: Table BG
de_de: Parallax Leiste unten - Hintergrund
it_it: Sfondo Table
zh_cn: 表格背景

# COLOR_TB_A02_TABLEVIEW_CELL_BACKGROUND_NORMAL
source: Cell BG
de_de: Zelle oben - Hintergrund
fr_fr: Cellule BG
it_it: Sfondo Cell
zh_cn: 单元格背景

# COLOR_TB_A03_TABLEVIEW_CELL_SEPARATOR
source: Cell Separator
de_de: Zelle Trenner - Hintergrund
fr_fr: Cellule Séparateur
it_it: Separatore Cell
zh_cn: 单元格分隔符

# COLOR_TB_B01_PROGRESS_FILL
source: ProgressBar BG
de_de: Fortschrittsbalken - Hintergrund
it_it: Sfondo ProgressBar
zh_cn: 进度条背景

# COLOR_TB_B02_PROGRESS_TRACK
source: ProgressBar Border
de_de: Fortschrittsbalken - Rahmen
fr_fr: ProgressBar Bordure
it_it: Bordo ProgressBar
zh_cn: 进度条边框

# COLOR_TB_B03_PROGRESS_PROGRESS
source: ProgressBar Progress
de_de: Fortschrittsbalken - Fortschritt
it_it: Progresso ProgressBar
zh_cn: 进度条进度

# COLOR_TB_C01_TAG_STROKE_ACTIVE
source: Tag Border
de_de: PS4 Schaltfläche - Rahmen
fr_fr: Tag Bordure
it_it: Bordo Tag
zh_cn: 标签边框

# COLOR_TB_C02_TAG_ACTIVE
source: Tag BG
de_de: PS4 Schaltfläche - Hintergrund
it_it: Sfondo Tag
zh_cn: 标签背景

# COLOR_TB_C03_TAG_ACTIVE_FONT_COLOR
source: Tag Text
de_de: PS4 Schaltfläche - Text
fr_fr: Tag Texte
it_it: Testo Tag
zh_cn: 标签文字

# COLOR_TB_D01_TABLEVIEW_CELL_MAIN_TEXT
source: Cell Text 1
de_de: Zelle Text 1
fr_fr: Cellule Texte 1
it_it: Testo 1 Cell
zh_cn: 单元格文字1

# COLOR_TB_D02_TABLEVIEW_CELL_SECOND_TEXT
source: Cell Text 2
de_de: Zelle Text 2
fr_fr: Cellule Texte 2
it_it: Testo 2 Cell
zh_cn: 单元格文字2

# COLOR_TB_E01_WATERMARK
source: Ranking
de_de: Platzierung
it_it: Classifica
zh_cn: 排行榜

# COLOR_TB_F01_RIBBON_BACKGROUND
source: Ribbon BG
de_de: Fahne - Hintergrund
fr_fr: Ruban BG
it_it: Sfondo Ribbon
zh_cn: 色带背景

# COLOR_TB_F02_RIBBON_TEXT
source: Ribbon Text
de_de: Farbe - Text
fr_fr: Ruban Texte
it_it: Testo Ribbon
zh_cn: 色带文字

# COLOR_TB_G01_ICON_SETTINGS_ACTIVE
source: Parameter Icon
de_de: Icon Einstellungen
fr_fr: Icône Paramètres
it_it: Icona Parametro
zh_cn: 参数图标

# COLOR_TB_H01_ICON_FAVORITE_TINT
source: Favorite Icon
de_de: Icon Favoriten
fr_fr: Icône Favoris
it_it: Icona Preferito
zh_cn: 收藏图标

# COLOR_MENU_B01_CHANGE_BUTTON
source: Button 1
de_de: Schaltfläche 1 - Hintergrund
fr_fr: Bouton 1
it_it: Buttone 1
zh_cn: 按钮1

# COLOR_MENU_B02_LOGOUT_BUTTON
source: Button 2
de_de: Schaltfläche 2 - Hintergrund
fr_fr: Bouton 2
it_it: Buttone 2
zh_cn: 按钮2

# COLOR_MENU_C02_INDICATOR_COLOR
source: Menu indicator
de_de: Indikator Menüleiste
fr_fr: Indicateur menu
it_it: Indicatore menù
zh_cn: 菜单标识

# COLOR_MENU_A01_ACCOUNT_HEADER_SEPARATOR
source: Menu header sep.
de_de: Leiste Account Trenner - Hintergrund
fr_fr: Menu en-tête sep.
it_it: Separatore menù intestazione
zh_cn: 菜单标题栏分隔符

# COLOR_MENU_A02_ACCOUNT_LABEL_COLOR
source: Menu label
de_de: Leiste Account - Text 1
it_it: Etichetta menù
zh_cn: 菜单标签

# COLOR_MENU_A03_ACCOUNT_SECOND_LABEL_COLOR
source: Menu 2nd label
de_de: Leiste Account - Text 2
fr_fr: Menu 2ème label
it_it: Etichetta menù 2
zh_cn: 菜单二级标签

# COLOR_MENU_A01_ACCOUNT_HEADER
source: Menu header BG
de_de: Leiste Account - Hintergrund
fr_fr: Menu en-tête fond
it_it: Sfondo intestazionemenu
zh_cn: 菜单标题栏背景

# COLOR_MENU_C01_ACCOUNT_BODY
source: Menu BG
de_de: Leiste Menü - Hintergrund
fr_fr: Menu Fond
it_it: Sfondo menù
zh_cn: 菜单背景

# COLOR_MENU_C02_ACCOUNT_ITEM_LABEL_COLOR
source: Menu Item
de_de: Leiste Menü - Text
it_it: Menù Item
zh_cn: 菜单项

# COLOR_MESSAGE_BACKGROUND
source: BG
de_de: Hintergrund
it_it: Sfondo
zh_cn: 背景

# COLOR_MESSAGE_LOAD_EARLIER_BG
source: Load more link BG
de_de: Lade mehr Link - Hintergrund
fr_fr: Lien Charger BG
it_it: Sfondo carica pìù link
zh_cn: 加载更多链接背景

# COLOR_MESSAGE_LOAD_EARLIER_LINK
source: Load more link
de_de: Lade mehr Link - Text
fr_fr: Lien Charger
it_it: Carica più link
zh_cn: 加载更多链接

# COLOR_MESSAGE_BUBBLE_OUT_BACKGROUND
source: Bubble Me BG
de_de: Eigene Nachricht - Hintergrund
fr_fr: Bulle Moi BG
it_it: Sfondo bolla
zh_cn: 消息弹出背景

# COLOR_MESSAGE_BUBBLE_IN_BACKGROUND
source: Bubble Friend BG
de_de: Nachricht Freund - Hintergrund
fr_fr: Bulle Ami BG
it_it: Sfondo bolla amico
zh_cn: 好友消息弹出背景

# COLOR_TABLEVIEW_CELL_LIGHT_MAIN_TEXT
source: Date message
de_de: Datum/Zeit - Text
it_it: Data messaggio
zh_cn: 日期消息

# COLOR_MESSAGE_BUBBLE_IN_FONT
source: Bubble Friend Text
de_de: Nachricht Freund - Text
fr_fr: Bulle Ami Texte
it_it: Testo bolla amici
zh_cn: 好友消息弹出文字

# COLOR_MESSAGE_BUBBLE_OUT_FONT
source: Bubble Me Text
de_de: Eigene Nachricht - Text
fr_fr: Bulle Moi Texte
it_it: Testo bolla
zh_cn: 消息弹出文字

# COLOR_DEFAULT_SWITCH_OFF_BORDER
source: Switch OFF Border
de_de: Switch AUS - Rahmen
fr_fr: Switch OFF Bordure
it_it: Bordo switch OFF
zh_cn: 关掉边框

# COLOR_DEFAULT_SWITCH_THUMB
source: Switch button
de_de: Schalter AN - Knopf
fr_fr: Switch Bouton
it_it: Bottone switch
zh_cn: 开关按钮

# COLOR_MENU_PLUS_BUTTON
source: Action 1
de_de: Aktion 1 - Hintergrund
it_it: Azione 1
zh_cn: 行为1

# COLOR_MENU_SECOND_BUTTON
source: Action 2
de_de: Aktion 2 - Hintergrund
it_it: Azione 2
zh_cn: 行为2

# COLOR_FIRST_ACTION
source: Swipe Action 1
de_de: Wischgeste 1 (Stern) - Hintergrund
it_it: Azione swipe 1
zh_cn: 轻扫行为1

# COLOR_SECOND_ACTION
source: Swipe Action 2
de_de: Wischgeste 2 (Nachricht) - Hintergrund
it_it: Azione swipe 2
zh_cn: 轻扫行为2

# IMG_PARALLAX_ICO_SUFFIX
source: Parallax Icon
de_de: Icon Parallax (Hintergrund)
fr_fr: Icône parallax
it_it: Icona Parallax
zh_cn: 视差图标

# IMG_MENU_ICO_SUFFIX
source: Menu Icon
de_de: Icon Menü
fr_fr: Icône Menu
it_it: Icona menù
zh_cn: 菜单图标

# IMG_ICO_SUFFIX
source: NavigationBar Icon
de_de: Icon Menü
fr_fr: Icône NavigationBar
it_it: Icona NavigationBar
zh_cn: 导航栏图标

# ICO_DARK
source: Black
de_de: Schwarz
fr_fr: Noir
it_it: Nero
zh_cn: 黑色

# ICO_BLACK
source: Grey
de_de: Grau
fr_fr: Gris
it_it: Grigio
zh_cn: 灰色

# ICO_WHITE
source: White
de_de: Weiß
fr_fr: Blanc
it_it: Bianco
zh_cn: 白色

source: PLAYERS
ar_ar: اللاعِبونَ
de_de: SPIELER
fr_fr: JOUEURS
it_it: GIOCATORI
ko_kr: 플레이어
nl_nl: SPELERS
zh_cn: 玩家
