Repository: YaPSNapp/YaPSNappContrib
Catalog: Localization/*/Localizable.strings
Languages: ar_ar, de_de, fr_fr, it_it, ko_kr, nl_nl, zh_cn

# POINTS
source: Pts.
ar_ar: نِقاطٍ
de_de: Pkt.
it_it: Pt.
ko_kr: 포인트
nl_nl: Ptn.

# POINTS_UPPER
source: POINTS
ar_ar: نِقاطٍ
de_de: PUNKTE
it_it: PUNTI
ko_kr: 포인트
nl_nl: PUNTEN

source: TIME
ar_ar: مُدّة
de_de: ZEIT
fr_fr: TEMPS
it_it: TEMPO
ko_kr: 시간
nl_nl: TIJD
zh_cn: 时间

source: PER DAY
ar_ar: باليوم
de_de: PRO TAG
fr_fr: PAR JOUR
it_it: PER GIORNO
ko_kr: 하루에
nl_nl: PER DAG
zh_cn: 每天

source: AVG. RARITY
ar_ar: مُعَدَّل الندرة
de_de: Ø SELTENHEIT
fr_fr: MOY. RARETÉ
it_it: MEDIA RARITÀ
ko_kr: 평균 희소성
nl_nl: Ø ZELDZAAMHEID
zh_cn: 平均稀有度

# MISSING
source: MISSED
ar_ar: منقوص
de_de: VERPASST
fr_fr: MANQUANTS
it_it: MANCANTI
ko_kr: 미획득
nl_nl: MISSEND
zh_cn: 未获得的

source: GAME LEADERBOARD
ar_ar: اللعبة
de_de: SPIELE-BESTENLISTE
fr_fr: CLASSEMENT JEUX
it_it: CLASSIFICA GIOCHI
ko_kr: 게임 리더보드
nl_nl: GAME KLASSEMENT
zh_cn: 游戏排行榜

# PROJECTION
source: LEVEL PROJECTION
ar_ar: مُسْتَوًى
de_de: LEVEL-PROGNOSE
fr_fr: PROJECTION DE NIVEAU
it_it: PROIEZIONE LIVELLO
ko_kr: 레벨 변화 예상
nl_nl: LEVEL PROGNOSE

# REPARTITION
source: BREAKDOWN
ar_ar: بَيان تَفْصيليّ
de_de: VERTEILUNG
fr_fr: REPARTITION
it_it: DISTRIBUZIONE
ko_kr: 트로피 내역

# GAME_DLC
source: DLC INFO
ar_ar: إرْشادات DLC
fr_fr: INFOS DLC
it_it: INFO DLC
ko_kr: DLC 정보
zh_cn: DLC信息

# STATS_RANK_GAME_EARN
source: Earned Pts.
ar_ar: النقاط المكتسبة
de_de: Verdiente Pkt.
fr_fr: Pts. Acquis
it_it: Pt. ottenuti
ko_kr: 획득 포인트
nl_nl: Verdiende Ptn.
zh_cn: 获得的Pts.

# STATS_RANK_GAME_TOTAL
source: Missed Pts.
ar_ar: النقاط الناقصة
de_de: Verpasste Pkt.
fr_fr: Pts. Manquant
it_it: Pt. mancanti
ko_kr: 미획득 포인트
nl_nl: Gemiste Ptn.
zh_cn: 未获得的Pts.

# STATS_FOR_PLATINUM
source: For Platinum
ar_ar: للبلاتين
de_de: Für Platin
fr_fr: Pour Platine
it_it: Per il Platino
ko_kr: For 플래티넘
nl_nl: Voor Platinum
zh_cn: 白金

# STATS_FOR_100PERCENT
source: For 100%
de_de: Für 100%
fr_fr: Pour 100%
it_it: Per il 100%
nl_nl: Voor 100%

# TROPHY_BRONZE
source: Bronze
ar_ar: برونز
it_it: Bronzo
ko_kr: 브론즈
nl_nl: Brons
zh_cn: 青铜

# TROPHY_SILVER
source: Silver
ar_ar: فضي
de_de: Silber
fr_fr: Argent
it_it: Argento
ko_kr: 실버
nl_nl: Zilver
zh_cn: 银

# TROPHY_GOLD
source: Gold
ar_ar: ذهبي
fr_fr: Or
it_it: Oro
ko_kr: 골드
nl_nl: Goud
zh_cn: 金

# TROPHY_PLATINUM
source: Platinum
ar_ar: البلاتين
de_de: Platin
fr_fr: Platine
it_it: Platino
ko_kr: 플래티넘
zh_cn: 白金

# STATS_TROPHIES
source: Troph.
ar_ar: التروفي
it_it: Trofei
ko_kr: 트로피
nl_nl: Trof.
zh_cn: 奖杯

# RAR_COMMON
source: Common
ar_ar: عاديّ
de_de: Gewöhnlich
fr_fr: Commun
it_it: Comune
ko_kr: 커먼
nl_nl: Gewoon
zh_cn: 普通

# RAR_RARE
source: Rare
ar_ar: نادِر
de_de: Selten
it_it: Raro
ko_kr: 레어
nl_nl: Zeldzaam
zh_cn: 珍稀

# RAR_VERYRARE
source: Very rare
ar_ar: نادِر جدا
de_de: Sehr selten
fr_fr: Très rare
it_it: Molto raro
ko_kr: 베리 레어
nl_nl: Erg zeldzaam
zh_cn: 非常珍稀

# RAR_ULTRARARE
source: Ultra rare
ar_ar: فائق الندرة
de_de: Ultra-selten
it_it: Ultra raro
ko_kr: 울트라 레어
nl_nl: Ultra zeldzaam
zh_cn: 特别珍稀

# STATS_RANK
source: RANK
ar_ar: الرتبة
de_de: RANG
fr_fr: RANG
it_it: GRADO
ko_kr: 랭크
nl_nl: RANG
zh_cn: 排行

# STATS_AVGCOMPLETION
source: AVG. COMPLETION
ar_ar: معدل الإتمام
de_de: Ø ABSCHLUSS
fr_fr: MOY. AVANCEMENT
it_it: MEDIA COMPLETAMENTO
ko_kr: 평균 달성률
nl_nl: GEM. VOLTOOIING
zh_cn: 平均完成度

# STATS_PLATINUM
source: PLATINUM
ar_ar: البلاتين
de_de: PLATIN
fr_fr: PLATINE
it_it: PLATINATO
ko_kr: 플래티넘
zh_cn: 白金

source: FRIENDS LEADERBOARD
ar_ar: أصدقاء
de_de: FREUNDE-BESTENLISTE
fr_fr: CLASSEMENT AMIS
it_it: CLASSIFICA AMICI
ko_kr: 친구 리더보드
nl_nl: KLASSEMENT VRIENDEN
zh_cn: 好友排行榜

# LEADERBOARD_SETTINGS_DISPLAY_CHART
source: Display Chart
ar_ar: اسْتِعْراض المخطط
de_de: Anzeige der Tabelle
fr_fr: Affichage Graph.
it_it: Visualizza grafico
ko_kr: 차트 표시
nl_nl: Toon Tabel
zh_cn: 显示图表

# GAME_SESSION_LAST_SESSION
source: LAST SESSION
ar_ar: أخر حصة
de_de: LETZTE SITZUNG
fr_fr: DERNIÈRE SESSION
it_it: ULTIMA SESSIONE
ko_kr: 마지막 세션
nl_nl: LAATSTE SESSIE
zh_cn: 上次游玩时间

# GAME_SESSION_LONGEST_SESSION
source: LONGEST SESSION
ar_ar: أَطْوَل حصة
de_de: LÄNGSTE SITZUNG
fr_fr: + LONGUE SESSION
it_it: SESSIONE PIÙ LUNGA
ko_kr: 가장 긴 세션
nl_nl: LANGSTE SESSIE
zh_cn: 最长游玩时间

# STATS_TIME_RANK
source: RANK
ar_ar: الرتبة
de_de: RANG
fr_fr: RANG
it_it: GRADO
ko_kr: 랭크
nl_nl: RANG
zh_cn: 排行

# STATS_TIME_PERSESSION
source: PER SESSION
ar_ar: بالحصة
de_de: PRO SITZUNG
fr_fr: PAR SESSION
it_it: PER SESSIONE
ko_kr: 세션당
nl_nl: PER SESSIE
zh_cn: 单次游玩时间

# STATS_TIME_SESS_DURATION
source: AVG. SESSION
ar_ar: معدل الحصة
de_de: Ø SITZUNG
fr_fr: MOY. SESSION
it_it: MEDIA SESSIONE
ko_kr: 세션당 평균
nl_nl: GEM. SESSIE
zh_cn: 平均游玩时间

# STATS_TIME_TOTPERDAY
source: PER HOUR
ar_ar: بالساعة
de_de: PRO STUNDE
fr_fr: PAR HEURE
it_it: PER ORA
ko_kr: 시간당
nl_nl: PER UUR
zh_cn: 每小时

# STATS_SESSIONS
source: SESSIONS
ar_ar: الحصص
de_de: SITZUNGEN
it_it: SESSIONI
ko_kr: 세션
nl_nl: SESSIES
zh_cn: 游玩时间

# STATS_SESSION
source: SESSION
ar_ar: الحصة
de_de: SITZUNG
it_it: SESSIONE
ko_kr: 세션
nl_nl: SESSIE
zh_cn: 游玩时间

# STATS_SESSIONS_PER_WEEK
source: SESSION(S) PER WEEK
ar_ar: الحصص بالأسبوع
de_de: SITZUNG(EN) PRO WOCHE
fr_fr: SESSION(S) PAR SEMAINE
it_it: SESSIONI PER SETTIMANA
ko_kr: 주당 세션
nl_nl: SESSIE(S) PER WEEK
zh_cn: 每周游玩时间

# STATS_NO_SESSIONS_DATA
source: No session data to display
ar_ar: لا يوجد حصص للإظهار
de_de: Keine Sitzungsdaten verfügbar
fr_fr: Aucune donnée de sessions à afficher
it_it: Non ci sono dati sulle sussioni da visualizzare
ko_kr: 표시할 세션 데이터가 없습니다.
nl_nl: Geen sessie data om te tonen
zh_cn: 没有可以展示的游玩时间数据

# weekDateShortFormat
source: MM/dd
fr_fr: dd/MM
it_it: dd/MM
nl_nl: dd/MM

# STATS_SESSIONS_THIS_WEEK
source: %lu this week
ar_ar: قِراءة هذالأسبوع %@
de_de: %lu diese Woche
fr_fr: %lu cette semaine
it_it: %lu questa settimana
ko_kr: %lu 주
nl_nl: %lu deze week
zh_cn: %lu这周

# STATS_SESSIONS_OVER_WEEK
source: Since %@
ar_ar: %@ منذ
de_de: Seit %@
fr_fr: Depuis %@
it_it: Dal %@
nl_nl: Sinds %@
zh_cn: 自从%@

# MESSAGE_REFRESHING
source: Updating...
ar_ar: ...جاري التحديث
de_de: Aktualisiere...
fr_fr: Mise à jour...
it_it: Aggiornamento...
ko_kr: 업데이트 중...
nl_nl: Updaten...
zh_cn: 更新中...

# MESSAGE_PULL_REFRESHING
source: Pull to refresh
ar_ar: اجذب للتحديث
de_de: Ziehen zum Aktualisieren
fr_fr: Tirer pour mettre à jour
it_it: Tira per aggiornare
ko_kr: 새로고침 하려면 당기세요.
nl_nl: Trek om te verversen
zh_cn: 下拉刷新

# STATS_TIME_TROPHIES
source: GETTING TROPHIES
ar_ar: الحصول على التروفي
de_de: ERHALTENE TROPHÄEN
fr_fr: OBTENTION TROPHÉES
it_it: OTTENERE TROFEI
ko_kr: 트로피 획득
nl_nl: TROFEEËN BEHAALD
zh_cn: 获得奖杯

# STATS_NO_TIME_DATA
source: No data to display
ar_ar: لا يوجد شيء هنا
de_de: Keine Daten verfügbar
fr_fr: Aucune donnée à afficher
it_it: Nessun dato da visualizzare
ko_kr: 표시할 데이터가 없습니다.
nl_nl: Geen data om te tonen
zh_cn: 没有可以展示的数据

# DELAY_TITLE
source: OBTAINING SPEED
ar_ar: سرعة الحصول
de_de: TROPHÄEN-VERLAUF
fr_fr: VITESSE OBTENTION
it_it: VELOCITÀ OTTENIMENTO
ko_kr: 획득 속도
nl_nl: SNELHEID
zh_cn: 获得速度

# DELAY_FIRST_TROPHY
source: 1st trophy
ar_ar: أول تروفي
de_de: 1. Trophäe
fr_fr: 1er trophée
it_it: 1° trofeo
ko_kr: 첫번째 트로피
nl_nl: 1e trofee
zh_cn: 第一个奖杯

# DELAY_LAST_TROPHY
source: Last trophy
ar_ar: أخر تروفي
de_de: Letzte Trophäe
fr_fr: Dernier trophée
it_it: Ultimo trofeo
ko_kr: 마지막 트로피
nl_nl: Laatste trofee
zh_cn: 最后一个奖杯

# IN_DAYS
source: day(s)
ar_ar: أيام
de_de: Tag(e)
fr_fr: jour(s)
it_it: giorni
ko_kr: 일
nl_nl: dag(en)
zh_cn: 天

# STATS_TIME_REPARTITION
source: OBTAINING BREAKDOWN
ar_ar: توقيت الحصول
de_de: ZEITPUNKT DES ERHALTS
fr_fr: RÉPARTITION OBTENTION
it_it: TEMPISTICA OTTENIMENTO
ko_kr: 획득 내역
nl_nl: TIJDSTIPPEN
zh_cn: 获得时间

# DAY_SCALE
source: day
ar_ar: يوم
de_de: Tag
fr_fr: Jour
it_it: giorno
ko_kr: 일
nl_nl: dag
zh_cn: 天

# WEEK_SCALE
source: week
ar_ar: أسبوع
de_de: Woche
fr_fr: Semaine
it_it: settimana
ko_kr: 주
zh_cn: 星期

# NAME_WEEKDAY_1
source: M
fr_fr: L
it_it: Lun
ko_kr: 월

# NAME_WEEKDAY_2
source: T
de_de: D
fr_fr: M
it_it: Mar
ko_kr: 화
nl_nl: D

# NAME_WEEKDAY_3
source: W
de_de: M
fr_fr: M
it_it: Mer
ko_kr: 수

# NAME_WEEKDAY_4
source: T
de_de: D
fr_fr: J
it_it: Gio
ko_kr: 목
nl_nl: D

# NAME_WEEKDAY_5
source: F
fr_fr: V
it_it: Ven
ko_kr: 금
nl_nl: V

# NAME_WEEKDAY_6
source: S
it_it: Sab
ko_kr: 토
nl_nl: Z

# NAME_WEEKDAY_7
source: S
fr_fr: D
it_it: Dom
ko_kr: 일
nl_nl: Z

# GRAPH_TYPE
source: type
ar_ar: النموذج
de_de: Art
it_it: tipo
ko_kr: 타입
zh_cn: 类型

# GRAPH_RARITY
source: rarity
ar_ar: الندرة
de_de: Seltenheit
fr_fr: Rareté
it_it: rarità
ko_kr: 희소성
nl_nl: zeldzaamheid
zh_cn: 珍惜度

# STATS_SESSIONS_DETAILS
source: Game sessions
ar_ar: حصص اللعبة
de_de: Spiele-Sitzungen
fr_fr: Sessions de jeu
it_it: Sessioni di gioco
ko_kr: 게임 세션
nl_nl: Game sessies
zh_cn: 游玩时间

# STATS_NUM_SESSIONS
source: Session(s)
ar_ar: الحصص
de_de: Sitzung(en)
it_it: Sessioni
ko_kr: 세션
nl_nl: Sessie(s)
zh_cn: 时间

# SESSIONS_NO_DATA_FOR_PROFILE
source: No session to display :(
ar_ar: لا يوجد حصص للإظهار :(
de_de: Keine Sitzung verfügbar :(
fr_fr: Aucune session à afficher :(
it_it: Nessuna sessione da visualizzare :(
ko_kr: 표시할 세션이 없습니다. :(
nl_nl: Geen sessies om te tonen :(
zh_cn: 没有可以展示的游玩时间:(

source: Week of
ar_ar: من الإسبوع
de_de: Woche von
fr_fr: Semaine du
it_it: Settimana di
nl_nl: Week van

# TROPHIES_SETTINGS_FILTER_WARNING
source: Warning
ar_ar: تَنْبيه
de_de: Warnung
fr_fr: Alerte
it_it: Attenzione
ko_kr: 주의
nl_nl: Waarschuwing
zh_cn: 警告

# 02f.SETTINGS_SECTION_PRIVACY
source: Statistics privacy
ar_ar: سرية البينات
de_de: Privatsphäre der Statistiken
fr_fr: Confidentialité statistiques
it_it: Privacy statistiche
ko_kr: 정보 공개
nl_nl: Privacy van statistieken
zh_cn: 统计数据隐私

# PRIVACY_PUBLIC
source: Public
ar_ar: العام
de_de: Öffentlich
it_it: Publiche
ko_kr: 전체 공개
nl_nl: Publiek
zh_cn: 公开的

# PRIVACY_FRIEND
source: Friend
ar_ar: الصديق
de_de: Freunde
fr_fr: Amis
it_it: Amici
ko_kr: 친구 공개
nl_nl: Vrienden
zh_cn: 好友

# PRIVACY_DESCRIPTION
source: This parameter defines the privacy level for your gaming time statistics.
ar_ar: هذا التعديل يحدد مستوى سرية إحصايئات زمن لعبك
de_de: Diese Einstellung bestimmt die Privatsphäre-Sichtbarkeit deiner Spielzeit-Statistiken.
fr_fr: Ce paramètre défini le niveau d'accès à vos statistiques de temps de jeu.
it_it: Questo parametro definisce il livello di privacy per le statistiche sul tempo di gioco.
ko_kr: 이 파라미터는 사용자의 게임시간 정보공개 레벨입니다.
nl_nl: Deze instelling bepaald de privacy van je game tijd statistieken.
zh_cn: 这个参数决定了你的游戏时间数据的隐私程度。

# STATS_SWITCH_DELAY
source: Delay
ar_ar: المدة
de_de: Verzögerung
fr_fr: Délai
it_it: Ritardo
ko_kr: 딜레이
nl_nl: Vertraging
zh_cn: 延迟

# STATS_SWITCH_TIME
source: Time
ar_ar: التوقيت
de_de: Zeit
fr_fr: Temps
it_it: Tempo
ko_kr: 시간
nl_nl: Tijd
zh_cn: 时间

# DELAY_FIRST_SESSION
source: 1st Session
ar_ar: الحصة الاولى
de_de: 1. Sitzung
fr_fr: 1ère Session
it_it: 1ª sessione
ko_kr: 첫번째 세션
nl_nl: 1e Sessie
zh_cn: 第一次时间

# NO_STATS_FOR_FREE
source: Time statistics are inactive. Time statistics are available for full version only.
ar_ar: . إحصايئات التوقيت متاحه إلا في النسخة الكاملة .إحصايئات التوقيت ليست مفعلة
de_de: Zeit-Statistiken sind inaktiv. Zeit-Statistiken sind nur in der Vollversion verfügbar.
fr_fr: Disponible uniquement pour les versions complètes.(Début des enregistrements après l'achat) Visualiser vos sessions de jeu (Vous devez être connecté au PSN pour la prise en compte de chaque session)
it_it: Le statistiche sul tempo di gioco non sono attive. Le statistiche sul tempo sono disponibili solo per la versione completa.
ko_kr: 시간 정보가 비활성 상태입니다. 시간 정보는 풀 버전에서만 이용가능합니다.
nl_nl: Tijd statistieken zijn inactief. Tijd statistieken zijn enkel beschikbaar in de volledige versie.
zh_cn: 时间数据尚不可用。 时间数据仅完整版可用。

# ACTIVATE_STATS_WITH_FULL
source: Activate my statistics
ar_ar: شغل إحصاءياتي
de_de: Aktiviere meine Statistiken
fr_fr: Activer mes statistiques
it_it: Attiva le mie statistiche
ko_kr: 나의 정보 활성화
nl_nl: Activeer mijn statistieken
zh_cn: 激活我的数据

# STICKERS_NO_RECENT
source: No recent sticker
ar_ar: لا يوجد ستيكرس
de_de: Keine kürzlichen Sticker
fr_fr: Aucun autocollant récent
it_it: Nessuno sticker recente
ko_kr: 최근 사용한 스티커가 없습니다.
nl_nl: Geen recente sticker
zh_cn: 没有最新的贴纸

# MESSAGE_STICKER_LABEL
source: 1 sticker sent.
ar_ar: .ستيكرس أرسلت
de_de: Ein Sticker gesendet.
fr_fr: 1 autocollant envoyé.
it_it: 1 sticker inviato
ko_kr: 1 스티커 보냄.
nl_nl: 1 sticker verstuurd.
zh_cn: 发送了一个贴纸。

# CUSTOM_BACKGROUND_SELECT_GAME
source: Select game
ar_ar: إختر للعبة
de_de: Spiel auswählen
fr_fr: Selection Jeu
it_it: Seleziona gioco
ko_kr: 게임 선택
nl_nl: Selecteer game
zh_cn: 选择游戏

# BACKGROUND_SELECTOR_LAST_GAME
source: Last played game
ar_ar: اللعبة التي لعبت أخيرا
de_de: Zuletzt gespieltes Spiel
fr_fr: Dernier jeu joué
it_it: Ultimo gioco usato
ko_kr: 마지막으로 플레이한 게임
nl_nl: Laatst gespeelde game
zh_cn: 上次游玩的游戏

# BACKGROUND_SELECTOR_TITLE
source: Select a game
ar_ar: إختر للعبة
de_de: Wähle ein Spiel aus:
fr_fr: Selectionner un jeu
it_it: Seleziona un gioco
ko_kr: 게임을 선택하세요.
nl_nl: Selecteer een game
zh_cn: 选择一个游戏

# NO_MESSAGE_CONTENT
source: Blank message
ar_ar: رسالة فارغة
de_de: Leere Nachricht
fr_fr: Message vide
it_it: Messaggio vuoto
ko_kr: 빈 메시지
nl_nl: Blanco bericht
zh_cn: 空的消息

# TAB_TROPHIES
source: TROPH.
ar_ar: تروفي
it_it: TROFEI
ko_kr: 트로피
nl_nl: TROF.
zh_cn: 奖杯

# TAB_TIME
source: TIME
ar_ar: التوقيت
de_de: ZEIT
fr_fr: TEMPS
it_it: TEMPO
ko_kr: 시간
nl_nl: TIJD
zh_cn: 时间

# TAB_PLAYERS
source: PLAY.
ar_ar: الأصدقاء
de_de: FREUNDE
fr_fr: AMIS
it_it: AMICI
ko_kr: 플레이.
nl_nl: SPELERS
zh_cn: 好友

# WN_WHATSNEW
source: What's new ?
ar_ar: ما الجديد الآن؟
de_de: Was ist neu?
fr_fr: **Quoi de neuf ?**
it_it: Cosa c'è di nuovo?
ko_kr: 새로운 소식
nl_nl: Wat is er nieuw ?
zh_cn: 有什么新鲜事?

# WN_1_TITLE
source: Messaging improvements
ar_ar: تحسينات التراسل
de_de: Messaging-Verbesserungen (Instant-Push)
fr_fr: **Améliorations Messages**
it_it: Miglipramenti messaggistica
ko_kr: 메시지 개선
nl_nl: Verbeteringen in berichten
zh_cn: 改善了消息

# WN_1_STITLE
source: (Full versions only)
ar_ar: (النسخة الكاملة فقط)
de_de: (nur in Vollversion)
fr_fr: //(Versions complètes)//
it_it: (Solo nella versione completa)
ko_kr: (풀 버전)
nl_nl: (Alleen volledige versie)
zh_cn: （仅完整版）

# WN_1_DESC
source: Messaging instant push between YaPSNapp users. Auto-updates in conversation screen.
ar_ar: .التحديث الآلي في نافذة التواصل.YaPSNapp التراسل الحيني بين مستخدمي
de_de: Push-Messaging unter YaPSNapp-Benutzern! Automatische Aktualisierung im "Unterhaltungen"-Bildschirm.
fr_fr: **Push instantané** entre utilisateurs //YaPSNapp//. Mise à jour automatique des messages pendant conversation
it_it: Messaggistica instantanea tra gli utenti YaPSNapp. Aggior automatico nella schermata messaggi.
ko_kr: YaPSNapp 사용자간 메시지 즉시 알림. 대화 화면 자동 업데이트.
nl_nl: Berichten tussen YaPSNapp gebruikers hebben instant push. Auto-updates in conversatiescherm.
zh_cn: YaPSNapp用户间及时的消息推送。在对话页面自动更新。

# WN_2_TITLE
source: Stickers management
ar_ar: التحكم في الستيكرس
de_de: Sticker-Unterstützung
fr_fr: **Gestion des Stickers**
it_it: Gestione stickers
ko_kr: 스티커 관리
nl_nl: Sticker management
zh_cn: 贴纸管理

# WN_2_DESC
source: You can now send and receive stickers in your PSN conversations
ar_ar: PSN يمكنك الان إرسال و إستقبال ستيكرس من خلال محادثات
de_de: Du kannst nun die offiziellen Sticker in deinen Konversationen senden und empfangen.
fr_fr: Vous pouvez maintenant **envoyer et recevoir les stickers** dans vos conversations PSN
it_it: Adesso è pos inviare e ricevere stickers nelle conversazioni PSN
ko_kr: 이제 PSN 대화에서 스티커를 주고 받을 수 있습니다.
nl_nl: Je kunt nu stickers ontvangen en versturen in PSN conversaties
zh_cn: 你现在可以在你的PSN对话中发送和接受贴纸了。

# WN_3_TITLE
source: New Game screen
ar_ar: شاشه اللعبة جديدة
de_de: Neuer Spiele-Bildschirm
fr_fr: **Nouvel écran de Jeu**
it_it: Nuova schermata dei giochi
ko_kr: 새로운 게임 화면
nl_nl: Nieuw Game scherm
zh_cn: 新游戏页面

# WN_3_DESC
source: New design for game screen, with game specific cover images, statistics, DLC infos, Level projection, trophies breakdown, etc.
ar_ar: ...,DLC تصميم جديد لشاشة اللعبة باضافة صور خاصة باللعبة ، إحصايئات ، بينات
de_de: Die Spiele-Seite wurde komplett überarbeitet. Jetzt mit Spiele-Header, Statistiken und mehr!
fr_fr: Nouvelle présentation, avec des en-têtes personnalisés (cover des jeux), des statistiques, les infos par DLC, les projections de niveau, la répartition de vos trophées, etc.
it_it: Nuovo design per la schermata dei giochi, con immagini dei giochi nell'intestazione, statistiche, info DLC, ecc.
ko_kr: 새로운 게임 화면 디자인, 특정 커버 이미지, 통계, DLC 정보, 레벨 변화 예상, 트로피 내역, 등등.
nl_nl: Nieuw design voor game scherm, met game specifieke headers, statistieken, DLC info, etc.
zh_cn: 游戏页面更新了游戏专属的头图、数据、DLC信息等。

# WN_3B_DESC
source: Widget with your PSN profile in notification center
ar_ar: داخل مركز إشعار PSN واجهة ببروفل
de_de: Widget mit Ihrem PSN-Profil im Infozentrum
fr_fr: Widget de votre profil dans le centre de notification
it_it: Widget con il tuo profilo PSN nel centro di notifica
ko_kr: 알림 센터에 PSN 프로필이 있는 위젯
nl_nl: Widget met je PSN-profiel in Notifications center

# WN_4_TITLE
source: Time in-game
ar_ar: فترة اللعب
de_de: Management für In-Game-Spielzeit
fr_fr: **Temps de jeu**
it_it: Tempo di gioco
ko_kr: 게임 시간
nl_nl: Tijd doorgebracht in-game
zh_cn: 游玩时间

# WN_4_STITLE
source: (Full versions only)
ar_ar: (النسخة الكاملة فقط)
de_de: (nur in Vollversion)
fr_fr: //(Versions complètes)//
it_it: (Solo nella versione completa)
ko_kr: (풀 버전)
nl_nl: (Alleen volledige versie)
zh_cn: （仅完整版）

# WN_4_DESC
source: Time in-game management and display by game. Beware, You have to be connected and Online in PSN !
ar_ar: !PSN إدارة الوقت في كل لعبة .حذار، عليك أن تكون على اتصال بالانترنت و
de_de: Zeigt an, wie viel Zeit du in welchem Spiel verbracht hast. Für diese Funktion musst du online und mit dem PSN verbunden sein!
fr_fr: Gestion et affichage du temps passé en jeu. **{bg#e56526| Attention }** vous devez être connecté et en-ligne sur le PSN !
it_it: Gestione tempo di gioco e visualizzato per gioco. Attenzione, devi essere collegato ed online su PSN!
ko_kr: 게임 플레이시간 관리와 표시. 주의, PSN에 연결된 온라인 상태여야 합니다 !
nl_nl: Tijd doorgebracht in-game is te managen en te tonen per game. Let op, hiervoor moet je verbinding hebben met het PSN !
zh_cn: 按游戏管理和展示游玩时间。 注意，你必须连接PSN且登录在线！

# WN_5_TITLE
source: Time in-game privacy
ar_ar: خصوصية الوقت في اللعبة
de_de: Optionen für Privatsphäre-Einstellungen
fr_fr: **Confidentialité temps de jeu**
it_it: Privacy tempo di gioco
ko_kr: 게임시간 공개
nl_nl: Tijd doorgebracht in-game privacy
zh_cn: 游戏时间隐私

# WN_5_STITLE
source: (Full versions only)
ar_ar: (النسخة الكاملة فقط)
de_de: (nur in Vollversion)
fr_fr: //(Versions complètes)//
it_it: (Solo nella versione completa)
ko_kr: (풀버전)
nl_nl: (Alleen volledige versie)
zh_cn: （仅完整版）

# WN_5_DESC
source: Please select visibility level for time in-game.
ar_ar: .الرجاء تحديد مستوى الرؤية للوقت في اللعبة
de_de: Wähle die Privatsphäre-Einstellung für die Anzeige deiner In-Game-Spielzeit aus.
fr_fr: Veuillez choisir le niveau de visibilité de vos temps de jeu. ・ **Public**: Tout le monde ・ **Amis**: Vos amis seulement ・ **Privé**: Vous seul
it_it: Si prega di selezionare il livello di visibilità per il tempo di gioco.
ko_kr: 게임시간 공개 레벨을 선택하세요.
nl_nl: Selecteer a.u.b. wat er zichtbaar mag zijn voor tijd doorgebracht in-game.
zh_cn: 请为游戏时间选择可见度。

# IMG_EDITOR_MENU_ROTATE
source: Rotate
ar_ar: أدر
de_de: Drehen
fr_fr: Rotation
it_it: Ruotare
ko_kr: 회전
nl_nl: Draaien

# IMG_EDITOR_MENU_TEXT
source: Text
ar_ar: كِتابة
fr_fr: Texte
it_it: Testo
ko_kr: 텍스트
nl_nl: Tekst

# IMG_EDITOR_MENU_DRAW
source: Draw
ar_ar: ارسم
de_de: Zeichnen
fr_fr: Dessin
it_it: Disegnare
ko_kr: 그리기
nl_nl: Trek

# IMG_EDITOR_MENU_TEXT_NEW
source: New
ar_ar: جَديد
de_de: Neu
fr_fr: Nouveau
it_it: Nuovo
ko_kr: 새로만들기
nl_nl: Nieuwe

# IMG_EDITOR_MENU_TEXT_TEXT
source: Text
ar_ar: كِتابة
fr_fr: Texte
it_it: Testo
ko_kr: 텍스트
nl_nl: Tekst

# IMG_EDITOR_MENU_TEXT_COLOR
source: Color
ar_ar: لون
de_de: Farbe
fr_fr: Couleur
it_it: Colore
ko_kr: 컬러
nl_nl: Kleur

# IMG_EDITOR_MENU_TEXT_FONT
source: Font
ar_ar: خط
de_de: Schriftart
fr_fr: Police
it_it: Carattere
ko_kr: 폰트
nl_nl: Doopvont

# SETTINGS_ITEM_STARTSCREEN
source: Start screen
ar_ar: شاشة البداية
de_de: Startbildschirm
fr_fr: Ecran demarr.
it_it: Schermata iniziale
ko_kr: 시작 화면
nl_nl: Start scherm

# FORGOTTEN_PASSWORD
source: Trouble Signing in ?
ar_ar: مشكلة في تسجيل الدخول ؟
de_de: Probleme beim Anmelden?
fr_fr: Problème de connexion ?
it_it: Problemi di accesso?
ko_kr: 로그인에 문제가 발생했습니다 ?
nl_nl: Problemen met inloggen ?

# INAPP_WATCH_VIDEO
source: Watch video (+5 req.)
ar_ar: (+5 req.) مشاهدة الفيديو
de_de: Sehen Sie Video (+5 Req.)
fr_fr: Regarder vidéo (+5 Req.)
it_it: Guarda il video (+5 richieste)
ko_kr: 영상을 확인하세요 (+5 req.)
nl_nl: Bekijk de video (+5 verzoeken)

source: BEST TROPHY
ar_ar: أفضل تروفي
de_de: BESTE TROPHAE
fr_fr: MEILLEUR TROPHEE
it_it: MIGLIOR TROFEO
ko_kr: 최고 트로피
nl_nl: BEST TROFEE

source: LAST TROPHY
ar_ar: أخر تروفي
de_de: LETZTE TROPHAE
fr_fr: DERNIER TROPHEE
it_it: ULTIMO TROFEO
ko_kr: 마지막 트로피
nl_nl: LAATSTE TROFEE

# LEVEL_UP_DESC
source: Congrats %@ ! for your LEVEL %hd
ar_ar: %hd مبروك @% لوصولك للمستوى
de_de: Glückwunsch %@ ! für Ihr LEVEL %hd
fr_fr: Bravo %@ ! pour votre NIVEAU %hd
it_it: Congratulazioni %@ ! per il vostro livello %hd
ko_kr: LEVEL %hd을 축하합니다 %@ !
nl_nl: Gefeliciteerd %@ ! voor uw LEVEL %hd

source: CONGRATS !
ar_ar: !مبروك
de_de: GLÜCKWUNSCH !
fr_fr: BRAVO !
it_it: CONGRATULAZIONI!
ko_kr: 축하합니다 !
nl_nl: GEFELICITEERD!

# NEW_PLATINUM
source: For your new platinum !
ar_ar: ! البلاتين الجديد الخاص بك
de_de: Für die neue Platin !
fr_fr: Pour votre nouveau Platine !
it_it: Per il vostro nuovo platino !
ko_kr: 새로운 플래티넘 !
nl_nl: Voor uw nieuwe platinum !

# WN_THANKS
source: **THANK YOU !!**
ar_ar: **!!شكرا**
de_de: **DANKE !!**
fr_fr: **MERCI !!**
it_it: **GRAZIE !!**
ko_kr: **감사합니다 !!**
nl_nl: **DANK JE !!**

# WN_THANKS_STITLE
source: for your support !
ar_ar: !لدعمك
de_de: für Ihre Unterstützung !
fr_fr: pour votre soutien !
it_it: per il tuo supporto !
ko_kr: 지원 감사합니다 !
nl_nl: voor uw steun!

# WN_THANKS_DESC
source: You just bought the full version, let's see what are the new features
ar_ar: كنت للتو اشتريت النسخة الكاملة ، دعونا نرى ما هي الميزات الجديدة
de_de: Sie kaufte gerade die Vollversion , lassen Sie uns sehen, was die neuen Features sind
fr_fr: Vous venez d'acheter la version complète: Pas de pub, Requètes illimitées, messagerie PSN et plus encore sont maintenant disponibles
it_it: È appena comprato la versione completa, vediamo quali sono le nuove funzionalità
ko_kr: 풀 버전을 구입했습니다, 새로운 기능을 확인해 봅시다.
nl_nl: U kocht gewoon de volledige versie, laten we zien wat zijn de nieuwe functies

# WN_FULLVERSION_TITLE
source: **And now ?**
ar_ar: **و الأن ؟**
de_de: **Und nun ?**
fr_fr: **Pour quoi faire ?**
it_it: **E adesso ?**
ko_kr: **새로운 기능**
nl_nl: **En nu ?**
