Repository: YaPSNapp/YaPSNappContrib
Catalog: Localization/*/Localizable.strings
Languages: ar_ar, de_de, fr_fr, it_it, ko_kr, nl_nl, zh_cn

# LOGIN_ERROR_EXISTING_ACCOUNT_DESC
source: Please specify a new login (email). If you want to change the password of this account display the account modification screen.
ar_ar: قم بأستخدام اسم جديد (أيميل). أذا كنت تحاول تغيير كلمة المرور، يجب عليك الذهاب إلى صفحة اعدادات المستخدم.
de_de: Bitte neuen Login (E-Mail) eingeben. Rufe die Account-Einstellungen auf, wenn du das Passwort des Accounts ändern möchtest.
fr_fr: Veuillez spécifier un autre login (email). Si vous souhaitez changer le mot de passe de ce compte, veuillez le faire via l'écran de modification de compte.
it_it: Si prega di inserire nuovi dati di accesso (e-mail). Se si desidera cambiare la password di questo account visualizzare la schermata di modifica account.
ko_kr: 새 로그인(이메일)을 지정하세요. 이 계정의 비밀번호를 변경하려면 계정 수정 화면을 표시하세요.
nl_nl: Kies een nieuwe login (email). Als je het wachtwoord voor dit account wil wijzigen ga dan naar het scherm om je account te wijzigen.
zh_cn: 请指定一个新的账号（邮箱）。如果你想修改密码请到账号修改页面。

source: %d days ago
ar_ar: قبل %d يوم
de_de: Vor %d Tagen
fr_fr: Il y a %d jours
it_it: %d giorni fa
ko_kr: %d 일 전
nl_nl: %d dagen geleden
zh_cn: %d天前

source: %d hours ago
ar_ar: قبل %d ساعة
de_de: Vor %d Stunden
fr_fr: Il y a %d heures
it_it: %d ore fa
ko_kr: %d 시간 전
nl_nl: %d uren geleden
zh_cn: %d小时前

source: %d minutes ago
ar_ar: قبل %d قيقة
de_de: Vor %d Minuten
fr_fr: Il y a %d minutes
it_it: %d minuti fa
ko_kr: %d 분 전
nl_nl: %d minuten geleden
zh_cn: %d分钟前

source: %d months ago
ar_ar: قبل %d شهر
de_de: Vor %d Monaten
fr_fr: Il y a %d mois
it_it: %d mesi fa
ko_kr: %d 개월 전
nl_nl: %d maanden geleden
zh_cn: %d个月前

source: %d seconds ago
ar_ar: قبل %d ثانية
de_de: Vor %d Sekunden
fr_fr: Il y a %d secondes
it_it: %d secondi fa
ko_kr: %d 초 전
nl_nl: %d seconden geleden
zh_cn: %d秒前

source: %d weeks ago
ar_ar: قبل %d اسبوع
de_de: Vor %d Wochen
fr_fr: Il y a %d semaines
it_it: %d settimane fa
ko_kr: %d 주 전
nl_nl: %d weken geleden
zh_cn: %d星期前

source: %d years ago
ar_ar: قبل %d سنة
de_de: Vor %d Jahren
fr_fr: Il y a %d ans
it_it: %d anni fa
ko_kr: %d 년 전
nl_nl: %d jaar geleden
zh_cn: %d年前

# UNIT_AGO_ONE_MINUTE
source: A minute ago
ar_ar: قبل دقيقة
de_de: Vor einer Minute
fr_fr: Il y a une minute
it_it: Un minuto fa
ko_kr: 조금 전
nl_nl: 1 minuut geleden
zh_cn: 一分钟前

# UNIT_AGO_ONE_HOUR
source: An hour ago
ar_ar: قبل ساعة
de_de: Vor einer Stunde
fr_fr: Il y a une heure
it_it: Un'ora fa
ko_kr: 1시간 전
nl_nl: 1 uur geleden
zh_cn: 一小时前

# UNIT_AGO_NOW
source: Just now
ar_ar: الآن
de_de: Gerade eben
fr_fr: A l'instant
it_it: Poco fa
ko_kr: 방금
nl_nl: Zojuist
zh_cn: 刚刚

# UNIT_LAST_MONTH
source: Last month
ar_ar: قبل شهر
de_de: Letzten Monat
fr_fr: Le mois dernier
it_it: Lo scorso mese
ko_kr: 지난 달
nl_nl: Vorige maand
zh_cn: 上个月

# UNIT_LAST_WEEK
source: Last week
ar_ar: قبل اسبوع
de_de: Letzte Woche
fr_fr: La semaine dernière
it_it: La scorsa settimana
ko_kr: 지난 주
nl_nl: Vorige week
zh_cn: 上个星期

# UNIT_LAST_YEAR
source: Last year
ar_ar: قبل سنة
de_de: Letztes Jahr
fr_fr: L'année dernière
it_it: Lo scorso anno
ko_kr: 지난 해
nl_nl: Vorig jaar
zh_cn: 去年

# UNIT_YESTERDAY
source: Yesterday
ar_ar: الأمس
de_de: Gestern
fr_fr: Hier
it_it: Ieri
ko_kr: 어제
nl_nl: Gisteren
zh_cn: 昨天

# UNIT_AGO_ONE_YEAR
source: 1 year ago
ar_ar: قبل سنة
de_de: Vor 1 Jahr
fr_fr: Il y a 1 an
it_it: Un'anno fa
ko_kr: 1년 전
nl_nl: 1 jaar geleden
zh_cn: 一年前

# UNIT_AGO_ONE_MONTH
source: 1 month ago
ar_ar: قبل شهر واحد
de_de: Vor 1 Monat
fr_fr: Il y a 1 mois
it_it: Un mese fa
ko_kr: 1개월 전
nl_nl: 1 maand geleden
zh_cn: 一个月前

# UNIT_AGO_ONE_WEEK
source: 1 week ago
ar_ar: قبل اسبوع واحد
de_de: Vor 1 Woche
fr_fr: Il y a 1 semaine
it_it: Una settimana fa
ko_kr: 1주 전
nl_nl: 1 week geleden
zh_cn: 一星期前

# UNIT_AGO_ONE_DAY
source: 1 day ago
ar_ar: قبل يوم واحد
de_de: Vor 1 Tag
fr_fr: Il y a 1 jour
it_it: Un giorno fa
ko_kr: 1일 전
nl_nl: 1 dag geleden
zh_cn: 一天前

# UNIT_MORNING
source: This morning
ar_ar: في الصباح
de_de: Heute Morgen
fr_fr: Ce matin
it_it: Questa mattina
ko_kr: 오늘 아침
nl_nl: Vanochtend
zh_cn: 早上

# UNIT_AFTERNOON
source: This afternoon
ar_ar: في العصر
de_de: Heute Abend
fr_fr: Cet après-midi
it_it: Questo pomeriggio
ko_kr: 오늘 오후
nl_nl: Vanmiddag
zh_cn: 下午

# UNIT_TODAY
source: Today
ar_ar: اليوم
de_de: Heute
fr_fr: Aujourd'hui
it_it: Oggi
ko_kr: 오늘
nl_nl: Vandaag
zh_cn: 今天

# UNIT_THIS_WEEK
source: This week
ar_ar: في هذا الأسبوع
de_de: Diese Woche
fr_fr: Cette semaine
it_it: Questa settimana
ko_kr: 이번 주
nl_nl: Deze week
zh_cn: 这个星期

# UNIT_THIS_MONTH
source: This month
ar_ar: في هذا الشهر
de_de: Diesen Monat
fr_fr: Ce mois-ci
it_it: Questo mese
ko_kr: 이번 달
nl_nl: Deze maand
zh_cn: 这个月

# UNIT_THIS_YEAR
source: This year
ar_ar: في هذه السنة
de_de: Dieses Jahr
fr_fr: Cette année
it_it: Quest'anno
ko_kr: 올해
nl_nl: Dit jaar
zh_cn: 今年

# CUSTOM_BACKGROUND_TITLE
source: How would you like to set your custom background?
ar_ar: كيف تريد ان تكون خلفية التطبيق؟
de_de: Wie möchtest du dein Hintergrundbild einstellen?
fr_fr: Comment insérer votre image ?
it_it: Come si desidera impostare lo sfondo personalizzato?
ko_kr: 사용자 커스텀 배경을 설정하시겠습니까?
nl_nl: Hoe wil jij jouw eigen achtergrond instellen?
zh_cn: 您想要怎么设置背景？

# CUSTOM_BACKGROUND_TAKE_PHOTO
source: Take photo
ar_ar: إلتقط صورة
de_de: Foto aufnehmen
fr_fr: Prendre une photo
it_it: Scatta foto
ko_kr: 사진 찍기
nl_nl: Neem foto
zh_cn: 拍照

# CUSTOM_BACKGROUND_SELECT_PHOTO
source: Choose photo
ar_ar: أستخدم صورة
de_de: Foto auswählen
fr_fr: Choisir une photo
it_it: Scegli foto
ko_kr: 기존 사진 선택
nl_nl: Kies foto
zh_cn: 选取照片

# CUSTOM_BACKGROUND_MOVE_SCALE
source: Move & Scale
ar_ar: تعديل الصورة
de_de: Verschieben & skalieren
fr_fr: Déplacer & redim.
it_it: Muovi e scala
ko_kr: 이동 & 크기 조정
nl_nl: Verplaatsen & Schalen
zh_cn: 移动和缩放

# CUSTOM_BACKGROUND_RETAKE_PHOTO
source: Retake
ar_ar: أعادة أخذ الصورة
de_de: Neue Aufnahme
fr_fr: Reprendre
it_it: Rifai
ko_kr: 다시 찍기
nl_nl: Opnieuw maken
zh_cn: 重拍

# CUSTOM_BACKGROUND_USE_PHOTO
source: Use
ar_ar: أستخدم
de_de: Benutzen
fr_fr: Utiliser
it_it: Usa
ko_kr: 사진 사용
nl_nl: Gebruik
zh_cn: 使用

# CUSTOM_BACKGROUND_SELECT
source: Choose
ar_ar: أختار
de_de: Auswählen
fr_fr: Selectionner
it_it: Scegli
ko_kr: 선택
nl_nl: Kies
zh_cn: 选择

# CUSTOM_BACKGROUND_RESTORE_DEFAULT
source: Set default
ar_ar: أرجاع الأعدادات الطبيعية
de_de: Standard setzen
fr_fr: Image par défaut
it_it: Imposta di default
ko_kr: 기본값
nl_nl: Stel in als standaard
zh_cn: 设为默认

# CUSTOM_BACKGROUND_SAVE_ROLL
source: Save to camera roll
ar_ar: احفظ في الكاميرا
de_de: In Aufnahmen speichern
fr_fr: Enregistrer pellicule
it_it: Salva nel rullino
ko_kr: 카메라 롤에 저장
nl_nl: Bewaar naar fotobibliotheek
zh_cn: 保存到相册

# CUSTOM_BACKGROUND_SAVED
source: Done
ar_ar: تم
de_de: Fertig
fr_fr: Enregistrée
it_it: Fatto
ko_kr: 완료
nl_nl: Klaar
zh_cn: 完成

# LOGIN_TITLE
source: Connect PSN account
ar_ar: أتصل بشبكة البلاي ستاشين
de_de: PSN Account verwalten
fr_fr: Connecter compte PSN
it_it: Collegare account PSN
ko_kr: PSN 계정 연결
nl_nl: Verbind je PSN account
zh_cn: 连接PSN账号

# LOGIN_USERNAME
source: PSN email address
ar_ar: ايميل البلاي ستاشين
de_de: E-Mail-Adresse
fr_fr: Adresse email PSN
it_it: Indirizzo email PSN
ko_kr: PSN 이메일 주소
nl_nl: PSN mail-adres
zh_cn: PSN邮箱地址

# LOGIN_LOGIN
source: Login
ar_ar: الدخول
fr_fr: Connecter
it_it: Accesso
ko_kr: 로그인
nl_nl: Inloggen
zh_cn: 登录

# LOGIN_SUB_TITLE_1
source: Please enter Playstation® Network credentials
ar_ar: قم بأدخال معلومات الدخول الخاصة بحسابك مع البلاي ستاشين
de_de: Eingabe der Playstation® Network Zugangsdaten
fr_fr: Veuillez saisir vos identifiants Playstation® Network
it_it: Prego inserire le credenziali del Playstation® Network
ko_kr: Playstation® 네트워크 인증 정보를 입력하세요.
nl_nl: Voer je Playstation® Network inloggegevens in
zh_cn: 请输入Playstation® Network凭证

# LOGIN_SUB_TITLE_2
source: (For your 1st Connection, prefers WLAN or 3G-4G network)
ar_ar: (نفضل أستخدام الوايفاي)
de_de: (Bei erster Verbindung bevorzugt über WLAN oder 3G/4G-Netzwerk)
fr_fr: (Lors de votre 1ère connexion, préferez un réseau WIFI ou 3G-4G)
it_it: (Per la vostra prima connessione usare WLAN o rete 3G-4G)
ko_kr: (처음 연결하는 경우, WLAN 또는 3G-4G 네트워크를 추천합니다.)
nl_nl: (Gebruik bij voorkeur de eerste keer Wi-Fi of 3G-4G netwerk i.v.m. hoeveelheid data die gesynchroniseerd wordt)
zh_cn: （选择WLAN或者3G-4G网络作为您的首先联网方式）

# LOGIN_WARNING
source: Your password is never stored on our servers. For more information, please read our FAQ
ar_ar: لا نحفظ كلمة مرورك على سيرفرنا. لمعلومات أكثر، اقرأ الأسئلة الشائعة
de_de: Dein Passwort wird zu keinem Zeitpunkt auf unseren Servern gespeichert. Mehr Informationen findest du im FAQ
fr_fr: Votre mot de passe n'est jamais stocké sur nos serveurs. Pour plus d'information, veuillez lire notre FAQ
it_it: La password non viene mai memorizzati sui nostri server. Per ulteriori informazioni si prega di leggere le nostre FAQ
ko_kr: 비밀번호는 저희 서버에 저장되지 않습니다. 자세한 내용은 FAQ를 참조하세요.
nl_nl: Jouw wachtwoord wordt nooit op onze servers opgeslagen. Zie onze FAQ voor meer informatie.
zh_cn: 您的密码将不会保存到我们的服务器上。更多信息，请参照FAQ

# LOGIN_CONNECTING
source: Connecting...
ar_ar: جاري محاولة الأتصال...
de_de: Verbinde...
fr_fr: Connexion en cours...
it_it: Collegamento...
ko_kr: 연결 중...
nl_nl: Aan het verbinden...
zh_cn: 连接中...

# LOGIN_UPDATING_PSNID
source: Syncing %@ (%lu/%lu)
ar_ar: جاري التحديث %@ (%lu/%lu)
de_de: Synchronisiere %@ (%lu/%lu)
fr_fr: Synchro %@ (%lu/%lu)
it_it: Sincronizzazione %@ (%lu/%lu)
ko_kr: 동기화 중 %@ (%lu/%lu)
nl_nl: Synchroniseert %@ (%lu/%lu)
zh_cn: 正在同步 %@ (%lu/%lu)

# LOGIN_UPDATING
source: Syncing profiles (%lu/%lu)
ar_ar: تحديث الملفات الشخصية (%lu/%lu)
de_de: Synchronisiere Profile (%lu/%lu)
fr_fr: Synchro profils (%lu/%lu)
it_it: Sincronizzazione profili (%lu/%lu)
ko_kr: 프로필 동기화 중 (%lu/%lu)
nl_nl: Profielen synchroniseren (%lu/%lu)
zh_cn: 正在同步个人资料 (%lu/%lu)

# LOGIN_EDIT_PASSWORD
source: Your session has expired. Please reconnect your account.
ar_ar: انتهت صلاحية جلسة العمل الخاصة بك. يرجى إعادة حسابك
de_de: Deine Sitzung ist abgelaufen. Bitte verbinden Sie Ihr Konto erneut.
fr_fr: Votre session a expirée. Veuillez vous reconnecter.
it_it: La password non è più valida.
ko_kr: 비밀번호가 더 이상 유효하지 않습니다.
nl_nl: Uw sessie is verlopen. Gelieve opnieuw uw account.
zh_cn: 您的密码无效。

# LOGIN_EDIT_ACCOUNT
source: Edit your account
ar_ar: تعديل حسابك
de_de: Deinen Account editieren
fr_fr: Modifier votre compte
it_it: Modifica il tuo account
ko_kr: 계정을 수정하세요.
nl_nl: Wijzig je account
zh_cn: 编辑您的账号

# LOGIN_EDIT_SUB_TITLE
source: Please enter your PSN password
ar_ar: ارجوا منك ادخال كلمة مرور حسابك الخاصة بالبلاي ستاشين
de_de: Bitte gebe dein PSN-Passwort ein
fr_fr: Veuillez saisir votre mot de passe PSN
it_it: Prego inserire la password del PSN
ko_kr: PSN 비밀번호를 입력하세요.
nl_nl: Voer je PSN wachtwoord in
zh_cn: 请输入您的PSN密码

# TITLEBAR_LASTUPDATE
source: Updated: %@
ar_ar: اخر تحديث: %@
de_de: Aktualisiert: %@
fr_fr: Sync %@
it_it: Aggiornato: %@
ko_kr: 업데이트 됨 %@
nl_nl: Geupdated: %@
zh_cn: 更新了: %@

source: Updating...
ar_ar: جاري التحديث...
de_de: Aktualisiere...
fr_fr: Mise à jour...
it_it: In aggiornamento...
ko_kr: 업데이트 중...
nl_nl: Aan het updaten...
zh_cn: 更新中...

# UPDATING_AUTH
source: Updating. Authentication...
ar_ar: جاري التحديث...
de_de: Aktualisiert. Authentifizierung...
fr_fr: Mise à jour. Connexion...
it_it: In aggiornamento. Autenticazione...
ko_kr: 업데이트 중. 인증...
nl_nl: Aan het updaten. Authenticatie...
zh_cn: 更新中。验证授权...

# LAST_CONNECT
source: Last seen %@ %@ ago
ar_ar: اخر أتصال كان قبل %@ %@
de_de: Zuletzt gesehen vor %@ %@
fr_fr: Dernière connexion il y a %@ %@
it_it: Ultimo accesso %@ %@ fa
ko_kr: 마지막 접속 %@ %@ 전
nl_nl: Laatst gezien %@ %@ geleden
zh_cn: 最近登录为%@ %@前

# LAST_TIME
source: %@ %@ ago
ar_ar: قبل %@ %@
de_de: Vor %@ %@
fr_fr: il y a %@ %@
it_it: %@ %@ fa
ko_kr: %@ %@ 전
nl_nl: %@ %@ geleden
zh_cn: %@ %@前

# FRIEND_HUDFAVADDED
source: %@ added to favorites
ar_ar: %@ تم الأضافة في المفضلة
de_de: %@ zu Favoriten hinzugefügt
fr_fr: %@ ajouté aux favoris
it_it: %@ aggiunto ai preferiti
ko_kr: %@ 즐겨찾기에 추가했습니다.
nl_nl: %@ toegevoegd aan favorieten
zh_cn: %@ 添加到收藏

# FRIEND_HUDFAVREMOVED
source: %@ removed from favorites
ar_ar: %@ تم الأزالة من المفضلة
de_de: %@ von Favoriten entfernt
fr_fr: %@ retiré des favoris
it_it: %@ rimosso dai preferiti
ko_kr: %@ 즐겨찾기에서 삭제했습니다.
nl_nl: %@ verwijderd van favorieten
zh_cn: %@ 从收藏中移除

# FRIEND_NO_ACCOUNT_SUBTITLE
source: No connected account
ar_ar: لا يوجد حساب متصل
de_de: Kein Account vorhanden
fr_fr: Aucun compte connecté
it_it: Nessun account collegato
ko_kr: 연결된 계정이 없습니다.
nl_nl: Geen verbonden account
zh_cn: 没有连接的账号

# FRIEND_NO_DATA
source: No friend to display :(
ar_ar: لا يوجد أصدقاء :(
de_de: Keine Freunde vorhanden :(
fr_fr: Aucun amis à afficher :(
it_it: Nessun amico da visualizzare :(
ko_kr: 표시할 친구가 없습니다. :(
nl_nl: Er zijn geen vrienden om te tonen :(
zh_cn: 没有朋友可以显示:(

# FRIEND_SELECTED_FILTERS
source: Selected filter(s)
ar_ar: الفلتر/ـات المستخدمة
de_de: Gesetzte Filter
fr_fr: Filtre(s) sélectionné(s)
it_it: Selezionare filtri
ko_kr: 선택된 필터
nl_nl: Geselecteerde filter(s)
zh_cn: 已选的筛选

# HOMESCREEN_TITLE
source: PSN in your pocket
ar_ar: البلاي ستاشن في جيبك
de_de: Dein PSN, jetzt auf deinem iPhone!
fr_fr: Le PSN™ dans votre poche
it_it: PSN nella tua tasca
ko_kr: 주머니 속의 PSN
nl_nl: PSN in je broekzak
zh_cn: PSN在你的口袋里

# HOMESCREEN_SUBTITLE
source: Stay connected with friends, follow online status, new trophies, messaging and follow games guides.
ar_ar: ابقى في إتصال مع أصدقائك، تابع حالاتهم، جديد التروفي، المراسلة، متابعة وقراءة دليل الألعاب
de_de: Bleibe mit deinen Freunden in Kontakt, checke den Online-Status, neue Trophäen, Nachrichten und sieh´ dir Spiele-Guides an.
fr_fr: Restez connecté avec vos amis, suivez leur statut, leurs nouveaux trophées. Communiquez par messages et suivez les guides de jeux.
it_it: Rimani in contatto con i tuoi amici, segui lo stato online, i nuovi trofei, messaggia e segui le guide per i trofei.
ko_kr: 친구들의 연결을 유지하고, 온라인 상태, 새로운 트로피, 메시지, 그리고 게임 공략을 확인하세요.
nl_nl: Blijf verbonden met vrienden, volg hun online status, nieuwe trofeeën, berichten en volg game guides.
zh_cn: 和你的朋友保持联系，关注线上状态、新的奖杯、消息和游戏攻略。

# HOMESCREEN_CREATE_ACCOUNT
source: Connect your PSN account
ar_ar: أتصل بشبكة البلاي ستاشين
de_de: PSN Account verbinden!
fr_fr: Connecter votre compte PSN
it_it: Collega il tuo account PSN
ko_kr: PSN 계정 연결하기
nl_nl: Voeg jouw PSN account toe
zh_cn: 连接你的PSN账号

# HOMESCREEN_GETTING_STARTED
source: Get started
ar_ar: للبداية
de_de: Funktionen ansehen
fr_fr: Comment commencer ?
it_it: Iniziamo
ko_kr: 시작
nl_nl: Begin
zh_cn: 开始

# HOMESCREEN_FOOTER
source: YaPSNapp is not affiliated with Sony® or any of its affiliates. The game / trophy & avatar images belong to Sony®. Any trademarks, logos or names in this application are the property of their respective owners.
ar_ar: YaPSNapp لا يعمل مع Sony® او اي شركة اخرى. الألعاب / التروفي و الصور ملكية لشركة Sony®. اي عملة تجارية, شعار او اسم في هذا التطبيق هو ملكية صانعها
de_de: YaPSNapp gehört nicht zu Sony® oder sonstigen Bündnissen. Die Spiele-, Trophäen- und Avatar-Bilder gehören Sony®. Alle erwähnten Warenzeichen, Logos oder Namen in dieser Anwendung sind das Eigentum ihrer jeweiligen Inhaber.
fr_fr: YaPSNapp n'est pas associé à Sony® ni à aucune de ses filiales. Les images de jeux / trophées & avatar sont la propriété de Sony®. Toute marque ou logos dans cette application sont la propriété de leur propriétaire respectif.
it_it: YaPSNapp non è affiliato con Sony® o uno qualsiasi dei suoi affiliati. Le immagini dei giochi/trofeoi e gli avatar appartengono a Sony®. Tutti i marchi, i loghi o i nomi in questa applicazione sono di proprietà dei rispettivi proprietari.
ko_kr: YaPSNapp은 Sony® 또는 계열사와 관련이 없습니다. 게임 / 트로피 및 아바타 이미지는 Sony® 에 속합니다. 이 어플리케이션의 상표, 로고 또는 이름은 해당 소유주의 자산입니다.
nl_nl: YaPSNapp is niet gelieerd aan Sony® of een van haar gelieerde ondernemingen. De game / trophy & avatar afbeeldingen zijn eigendom van Sony®. Elke trademark, logo of naam in deze applicatie zijn het eigendom van hun desbetreffende eigenaar.
zh_cn: YaPSNapp不隶属于Sony®及其旗下子公司。游戏/奖杯和头像图片所有权归Sony®所有。 应用中任何商标、Logo或名称所有权归其各自所有者所有。

# FRIEND_SETTINGS_TITLE_AUTOSYNC
source: Auto Sync. on launch
ar_ar: التحديث الأوتماتيكي. عند البدء
de_de: Autom. Synchro. beim Start
fr_fr: Synchro. auto
it_it: Sincro. automatica all'avvio
ko_kr: 실행시 자동 동기화
nl_nl: Auto Sync. bij starten
zh_cn: 启动时自动同步

# FRIEND_SETTINGS_DISPLAY_FAV
source: Favorites only
ar_ar: المفضلة فقط
de_de: Nur Favoriten
fr_fr: Favoris uniquement
it_it: Solo preferiti
ko_kr: 즐겨찾기만 보기
nl_nl: Toon alleen favorieten
zh_cn: 只显示收藏

# FRIEND_SETTINGS_DISPLAY_LEAD
source: Lead. infos
ar_ar: الأوائل . معلومات
de_de: Rang in Bestenliste anzeigen
fr_fr: Infos Classement
it_it: Info posizione
ko_kr: 순위 보기
nl_nl: Ranglijst
zh_cn: 靠前的信息

# FRIEND_SETTINGS_TITLE_FILTERS
source: Filter by status
ar_ar: الترتيب على حسب الحالة
de_de: Nach Status filtern:
fr_fr: Filtre par statut
it_it: Filtro per stato
ko_kr: 상태별 필터
nl_nl: Filter op status
zh_cn: 根据状态筛选

# FRIEND_SETTINGS_FILTER_ALL
source: All
ar_ar: الكل
de_de: Alle
fr_fr: Tous
it_it: Tutti
ko_kr: 모두
nl_nl: Alles
zh_cn: 所有的

# MENU_LAST_SYNCED
source: Synced
ar_ar: تم التحديث
de_de: Synchronisiert:
fr_fr: Synchonisé
it_it: Sincronizzato
ko_kr: 동기화 됨
nl_nl: Gesynchroniseerd
zh_cn: 同步完成

source: LEVEL
ar_ar: المستوى
fr_fr: NIVEAU
it_it: LEVELO
ko_kr: 레벨
zh_cn: 等级

source: BRONZE
ar_ar: برونز
it_it: BRONZO
ko_kr: 브론즈
nl_nl: BRONS
zh_cn: 青铜

source: SILVER
ar_ar: فضي
de_de: SILBER
fr_fr: ARGENT
it_it: ARGENTO
ko_kr: 실버
nl_nl: ZILVER
zh_cn: 银

source: GOLD
ar_ar: ذهبي
fr_fr: OR
it_it: ORO
ko_kr: 골드
nl_nl: GOUD
zh_cn: 金

source: PLATINUM
ar_ar: بلاتين
de_de: PLATIN
fr_fr: PLATINE
it_it: PLATINO
ko_kr: 플래티넘
nl_nl: PLATINA
zh_cn: 白金

source: TOTAL
ar_ar: المجموع
de_de: INSGESAMT
it_it: TOTALE
ko_kr: 총
nl_nl: TOTAAL
zh_cn: 总共

source: GAMES
ar_ar: الألعاب
de_de: SPIELE
fr_fr: JEUX
it_it: GIOCHI
ko_kr: 게임
zh_cn: 游戏

source: TROPHIES
ar_ar: التروفي
de_de: TROPHÄEN
fr_fr: TROPHEES
it_it: TROFEI
ko_kr: 트로피
nl_nl: TROFEEËN
zh_cn: 奖杯

# RANKING
source: RANK
ar_ar: الرتبة
de_de: RANG
fr_fr: RANG
it_it: GRADO
ko_kr: 순위
nl_nl: RANG
zh_cn: 排名

# MENU_CURRENT_ACCOUNT
source: The current account is:
ar_ar: الحساب الحالي هو:
de_de: Aktuell verwendeter Account:
fr_fr: Le compte sélectionné est:
it_it: L'account attuale è:
ko_kr: 현재 계정:
nl_nl: Het huidige account is:
zh_cn: 当前账号为：

# MENU_BTN_SWITCH_ACCOUNT
source: Change
ar_ar: تغيير
de_de: Ändern
fr_fr: Changer
it_it: Cambia
ko_kr: 바꾸기
nl_nl: Wijzigen
zh_cn: 更换

# MENU_CURRENT_NO_ACCOUNT
source: None
ar_ar: غير موجود
de_de: Keiner
fr_fr: Aucun
it_it: Nessuno
ko_kr: 없음
nl_nl: Geen
zh_cn: 无

# MENU_BTN_CREATE_ACCOUNT
source: Connect
ar_ar: إتصل
de_de: Verbinden
fr_fr: Connecter
it_it: Connetti
ko_kr: 연결하기
nl_nl: Verbinden
zh_cn: 连接

# MENU_DISCONNECT_SINGLE
source: Disconnect this account
ar_ar: الغاء ربط هذا الحساب
de_de: Diesen Account trennen
fr_fr: Déconnecter ce compte
it_it: Disconnetti questo account
ko_kr: 이 계정 연결해제
nl_nl: Verbreek verbinding met dit account
zh_cn: 断开当前账号连接

# MENU_DISCONNECT_MULTIPLE
source: Disconnect all accounts
ar_ar: الغاء ربط كل الحسابات
de_de: Alle Accounts trennen
fr_fr: Déconnecter tous les comptes
it_it: Disconnetti tutti gli accounts
ko_kr: 모든 계정 연결해제
nl_nl: Verbreek verbinding met alle accounts
zh_cn: 断开所有账号连接

# MENU_ADD_ACCOUNT
source: Add account
ar_ar: اضافة حساب
de_de: Hinzufügen
fr_fr: Ajouter Compte
it_it: Aggiungi account
ko_kr: 계정 추가
nl_nl: Voeg account toe
zh_cn: 新增账号

# MENU_ITEM_FRIENDS
source: Friends list
ar_ar: قائمة الأصدقاء
de_de: Freundesliste
fr_fr: Liste d'amis
it_it: Lista amici
ko_kr: 친구 목록
nl_nl: Vriendenlijst
zh_cn: 朋友列表

# MENU_ITEM_NOTIF
source: Notifications
ar_ar: الأشعارات
de_de: Benachrichtigungen
it_it: Notifiche
ko_kr: 알림
nl_nl: Notificaties
zh_cn: 通知

# MENU_ITEM_MESSAGE
source: Messages
ar_ar: الرسائل
de_de: Nachrichten
it_it: Messaggi
ko_kr: 메시지
nl_nl: Berichten
zh_cn: 消息

# MENU_ITEM_SETTINGS
source: Settings
ar_ar: الأعدادات
de_de: Einstellungen
fr_fr: Paramètres
it_it: Impostazioni
ko_kr: 설정
nl_nl: Instellingen
zh_cn: 设置

# MENU_ITEM_BUY_FULLVERSION
source: Full version
ar_ar: الأصدار الكامل
de_de: Vollversion
fr_fr: Version complète
it_it: Versione completa
ko_kr: 풀 버전
nl_nl: Volledige versie
zh_cn: 完整版

# MENU_ITEM_TWITTER
source: Follow us !
ar_ar: تابعنا!
de_de: Folge uns!
fr_fr: Suivez-nous !
it_it: Seguici!
ko_kr: 팔로우하세요 !
nl_nl: Volg ons!
zh_cn: 关注我们！

# MENU_ITEM_SUPPORT
source: eMail to support
ar_ar: راسلنا
de_de: Email an Support
fr_fr: Mail au support
it_it: Scrivi al supporto
ko_kr: 이메일 지원
nl_nl: Mail voor ondersteuning
zh_cn: 发邮件来获得支持

# MENU_SEND_EMAIL_FAILED
source: An error has occurred sending the email to support.
ar_ar: حصل خطأ عندما حاولنا إرسال رسالتك
de_de: Beim Senden der Mail an den Support ist ein Fehler aufgetreten.
fr_fr: Impossible d'envoyer l'email au support.
it_it: Si è verificato un errore durante l'invio della e-mail al supporto.
ko_kr: 이메일을 보내는 도중 오류가 발생했습니다.
nl_nl: Er heeft zich een fout voorgedaan tijdens het mailen voor ondersteuning
zh_cn: 发送邮件时发送错误。

# MENU_ITEM_APPSTORE
source: Rate this app
ar_ar: قم بتقييم هذا التطبيق
de_de: Diese App bewerten
fr_fr: Notez l'application
it_it: Vota questa app
ko_kr: 앱 평가하기
nl_nl: Beoordeel deze app
zh_cn: 评价这个App

# GAME_LAST_PLAYED
source: Last played %@
ar_ar: اخر لعبة %@
de_de: Zuletzt gespielt %@
fr_fr: Joué le %@
it_it: Ultima giocata %@
ko_kr: 마지막 플레이 %@
nl_nl: Laatst gespeeld %@
zh_cn: 最近玩的%@

# GAME_SETTINGS_TITLE_AUTOSYNC
source: Games Auto Sync.
ar_ar: تحديث الألعاب اوتماتيكياً
de_de: Spiele autom. sync.
fr_fr: Synchro. jeux auto
it_it: Auto sincro. giochi
ko_kr: 게임 자동 동기화.
zh_cn: 游戏自动同步

# GAME_SETTINGS_TITLE_FILTERS
source: Filter by
ar_ar: أظهار
de_de: Filtern nach:
fr_fr: Filtrer par
it_it: Filtra per
ko_kr: 필터
nl_nl: Filter op
zh_cn: 筛选

# GAME_SETTINGS_FILTER_ALL
source: All
ar_ar: الكل
de_de: Alle
fr_fr: Tous
it_it: Tutti
ko_kr: 모두
nl_nl: Alles
zh_cn: 所有

# GAME_SETTINGS_TITLE_SORT
source: Sort by
ar_ar: مصير
de_de: Sort.:
fr_fr: Trier par
it_it: Ordina
ko_kr: 정렬
nl_nl: Sorteer
zh_cn: 排序

# GAME_SETTINGS_SORT_RECENT
source: Newest
ar_ar: الأجدد
de_de: Neueste
fr_fr: Les + récents
it_it: Nuovi
ko_kr: 최신순
nl_nl: Nieuwste
zh_cn: 最新

# GAME_SETTINGS_SORT_RECENT_DESC
source: Sort by last played
ar_ar: اخر لعبة
de_de: Sortieren nach zuletzt gespielt
fr_fr: Trier par derniers joués
it_it: Ordina per ultima giocata
ko_kr: 마지막 플레이 게임순 정렬
nl_nl: Sorteer op laatst gespeeld
zh_cn: 按上次游玩排序

# GAME_SETTINGS_SORT_ALPHA
source: Alphabetically
ar_ar: أبجدياً
de_de: Alphabetisch
fr_fr: Alphabétique
it_it: Alfabeticamente
ko_kr: 문자순
nl_nl: Alfabetisch
zh_cn: 按字母顺序

# GAME_SETTINGS_SORT_ALPHA_DESC
source: Sort by name
ar_ar: الأسم
de_de: Nach Name sortieren
fr_fr: Trier par nom
it_it: Ordina per nome
ko_kr: 이름순 정렬
nl_nl: Sorteer op naam
zh_cn: 按名称排序

# GAME_SETTINGS_SORT_TROPHIES
source: Trophies
ar_ar: التروفي
de_de: Trophäen
fr_fr: Trophées
it_it: Trofei
ko_kr: 트로피순
nl_nl: Trofeeën
zh_cn: 奖杯

# GAME_SETTINGS_SORT_TROPHIES_DESC
source: Sort by earned trophies count
ar_ar: ترتيب على حسب عدد التروفي
de_de: Sortieren nach Anzahl verdienter Trophäen
fr_fr: Trier par nombre de trophées obtenus
it_it: Ordina per totale trofei guadagnati
ko_kr: 트로피 개수순 정렬
nl_nl: Sorteer op aantal trofeeën
zh_cn: 按已获得奖杯数量排序

# GAME_SETTINGS_SORT_PERCENT
source: Percentage
ar_ar: النسبة
de_de: Prozent
fr_fr: Pourcentage
it_it: Percentuale
ko_kr: 달성률
zh_cn: 百分比

# GAME_SETTINGS_SORT_PERCENT_DESC
source: Sort by game progress
ar_ar: ترتيب على حسب النسبة
de_de: Sortieren nach Spiele-Fortschritt
fr_fr: Trier par progression
it_it: Ordina per progressi di gioco
ko_kr: 달성률순 정렬
nl_nl: Sorteer op voortgang
zh_cn: 按游戏进度排序

# GAME_NO_DATA
source: No game to display :(
ar_ar: لا يوجد لعبة للأظهار :(
de_de: Keine Spiele vorhanden :(
fr_fr: Pas de jeux à afficher :(
it_it: Nessun gioco da visualizzare :(
ko_kr: 표시할 게임이 없습니다. :(
nl_nl: Er zijn geen games om te tonen :(
zh_cn: 没有游戏可以展示:(
