Repository: YaPSNapp/YaPSNappContrib
Catalog: Localization/*/Localizable.strings
Languages: ar_ar, de_de, fr_fr, it_it, ko_kr, nl_nl, zh_cn

# GAME_NO_DATA_FOR_PROFILE
source: The games list for this profile have never been synced ! You must manually refresh and/or activate Games auto-update.
ar_ar: لم تقم بتحديث ملفك. يجب عليك تحديث ملفك يدوياً لتفعيل التحديث الأوتماتيكي
de_de: Die Spieleliste dieses Profils wurde noch nie synchronsiert! Du musst entweder manuell aktualisieren und/oder Spiele automatisch synchronisieren aktivieren.
fr_fr: Les jeux pour ce profil n'ont jamais été synchronisés ! Vous devez rafraichir cette liste manuellement et/ou activer la mise à jour automatique des jeux.
it_it: La lista dei giochi per questo profilo non è mai stata sincronizzata! È necessario aggiornare manualmente e/o attivare l'aggiornamento automatico dei giochi.
ko_kr: 이 프로필의 게임 목록이 동기화 된 적이 없습니다! 수동으로 새로고침 하거나 자동 업데이트를 활성화해야 합니다.
nl_nl: De gamelijst voor dit profiel is nog nooit gesynchroniseerd ! Je moet handmatig verversen en/of Games auto-update activeren.
zh_cn: 当前账号的游戏列表从未同步过！你必须手动刷新和/或激活游戏自动更新。

# GAME_NO_DATA_FOR_PRIVATE
source: This player is in "Private" status and details and games list are not public.
ar_ar: خصوصية اللاعب لا تسمح بأظهار قائمة اللعابه للكل
de_de: Der Status, die Beschreibung und die Spieleliste dieses Spielers sind auf "privat" gestellt und können nicht abgerufen werden.
fr_fr: Ce joueur est en status "Privé" et ne souhaite pas afficher les détails de son profil ni sa liste de jeux.
it_it: Questo utente ha lo stato"Privato" le sue informazioni, e lista dei giochi non sono pubbliche.
ko_kr: 이 플레이어는 비공개 상태이므로 게임목록과 세부정보는 공개되지 않습니다.
nl_nl: Deze speler staat op "Prive" en zijn details en gamelijst zijn niet publiek.
zh_cn: 这个玩家是"私密"状态且详情和游戏列表不是公开的。

# GAME_SELECTED_FILTERS
source: Selected filter(s)
ar_ar: الفلتر/ـات
de_de: Gesetzte Filter
fr_fr: Filtre(s) sélectionné(s)
it_it: Selezionare filtri
ko_kr: 선택된 필터
nl_nl: Geselecteerde filter(s)
zh_cn: 已选的筛选

# LAST_TIME_MINUTES
source: %@ minute(s) ago
ar_ar: قبل %@ دقيق
de_de: Vor %@ Minute(n)
fr_fr: il y a %@ minute(s)
it_it: %@ minuti fa
ko_kr: %@ 분 전
nl_nl: %@ minuut/minuten geleden
zh_cn: %@分钟前

# LAST_TIME_HOURS
source: %@ hour(s) ago
ar_ar: قبل %@ ساعة
de_de: Vor %@ Stunde(n)
fr_fr: il y a %@ heure(s)
it_it: %@ ore fa
ko_kr: %@ 시간 전
nl_nl: %@ uur/uren geleden
zh_cn: %@小时前

# LAST_TIME_DAYS
source: %@ day(s) ago
ar_ar: قبل %@ يوم
de_de: Vor %@ Tag(en)
fr_fr: il y a %@ jour(s)
it_it: %@ giorni fa
ko_kr: %@ 일 전
nl_nl: %@ dag(en) geleden
zh_cn: %@天前

# LAST_TIME_WEEKS
source: %@ week(s) ago
ar_ar: قبل %@ اسبوع
de_de: Vor %@ Woche(n)
fr_fr: il y a %@ semaine(s)
it_it: %@ settimane fa
ko_kr: %@ 주 전
nl_nl: %@ week/weken geleden
zh_cn: %@星期前

# LAST_TIME_MONTH
source: %@ month(s) ago
ar_ar: قبل %@ شهر
de_de: Vor %@ Monat(en)
fr_fr: il y a %@ mois
it_it: %@ mesi fa
ko_kr: %@ 개월 전
nl_nl: %@ maand(en) geleden
zh_cn: %@个月前

# LAST_TIME_YEAR
source: %@ year(s) ago
ar_ar: قبل %@ سنة
de_de: Vor %@ Jahr(en)
fr_fr: il y a %@ an(s)
it_it: %@ anni fa
ko_kr: %@ 년 전
nl_nl: %@ jaar geleden
zh_cn: %@年前

# TROPHIES_NO_DATA
source: No trophy to display :(
ar_ar: لا يوجد تروفي للأظهار :(
de_de: Keine Trophäen vorhanden :(
fr_fr: Pas de trophées à afficher :(
it_it: Nessun trofeo da visualizzare :(
ko_kr: 표시할 트로피가 없습니다. :(
nl_nl: Geen trofee om te tonen :(
zh_cn: 没有奖杯可以展示:(

# TROPHIES_NO_DATA_FOR_PROFILE
source: Trophies for this game have never been synced ! You must manually refresh this list.
ar_ar: التروفي الخاصة بهذه اللعبة لم يتم تحميلها ! يجب عليك تحميلها يدوياً
de_de: Die Trophäen für dieses Spiel wurde noch nie synchronsiert! Du musst manuell aktualisieren.
fr_fr: Les trophées pour ce jeu n'ont jamais été synchronisés ! Vous devez rafraichir cette liste manuellement.
it_it: I trofei per questo gioco non sono mai stati sincronizzati! È necessario aggiornare manualmente questa lista.
ko_kr: 이 게임의 트로피 목록이 동기화 된 적이 없습니다! 수동으로 새로고침해야 합니다.
nl_nl: Trofeeën voor deze game zijn nog nooit gesynchroniseerd ! Je moet deze lijst handmatig verversen.
zh_cn: 这个游戏的奖杯从未同步过！你必须手动刷新。

# TROPHIES_SELECTED_FILTERS
source: Selected filter(s)
ar_ar: الفلتر/ـات
de_de: Gesetzte Filter
fr_fr: Filtre(s) sélectionné(s)
it_it: Selezionare filtri
ko_kr: 선택된 필터
nl_nl: Geselecteerde filter(s)
zh_cn: 已选的筛选

# TROPHIES_SETTINGS_FILTER_ALL
source: All
ar_ar: الكل
de_de: Alle
fr_fr: Tous
it_it: Tutti
ko_kr: 모두
nl_nl: Alles
zh_cn: 所有

# TROPHIES_SETTINGS_FILTER_EARNED
source: Earned
ar_ar: لديك
de_de: Verdient
fr_fr: Obtenu(s)
it_it: Ottenuti
ko_kr: 획득
nl_nl: Verdiend
zh_cn: 获得的

# TROPHIES_SETTINGS_FILTER_NOT_EARNED
source: Missed
ar_ar: ليس لديك
de_de: Verpasst
fr_fr: Manquant(s)
it_it: Mancanti
ko_kr: 미획득
nl_nl: Missend
zh_cn: 未得到的

# TROPHIES_SETTINGS_TITLE_SPOILERS
source: Display spoilers
ar_ar: أظهار السبويلر
de_de: Spoiler anzeigen
fr_fr: Afficher spoilers
it_it: Mostra spoiler
ko_kr: 스포일러 표시
nl_nl: Toon spoilers
zh_cn: 显示剧透

# TROPHIES_SETTINGS_TITLE_FILTERS
source: Filter by
ar_ar: فلتر على حسب
de_de: Filtern nach:
fr_fr: Filtrer par
it_it: Filtra per
ko_kr: 필터
nl_nl: Filter op
zh_cn: 筛选

# TROPHIES_SETTINGS_TITLE_SORT
source: Sort by
ar_ar: مصير
de_de: Sortieren:
fr_fr: Trier par
it_it: Ordina
ko_kr: 정렬
nl_nl: Sorteer
zh_cn: 排序

# TROPHIES_SETTINGS_SORT_RECENT
source: Newest
ar_ar: الجديد
de_de: Neueste
fr_fr: Les + récents
it_it: Nuovi
ko_kr: 최신순
nl_nl: Nieuwste
zh_cn: 最新

# TROPHIES_SETTINGS_SORT_RECENT_DESC
source: Sort by last earned trophies
ar_ar: الترتيب على حسب اخر تروفي حصلت عليها
de_de: Sortieren nach zuletzt verdienter Trophäe
fr_fr: Trier par derniers trophées obtenus
it_it: Ordina per ultimi trofei guadagnati
ko_kr: 마지막 획득 트로피순 정렬
nl_nl: Sorteer op laatst verdiend
zh_cn: 按上次获得奖杯排序

# TROPHIES_SETTINGS_SORT_ALPHA
source: Alphabetically
ar_ar: أبجدياً
de_de: Alphabetisch
fr_fr: Alphabétique
it_it: Alfabeticamente
ko_kr: 문자순
nl_nl: Alfabetisch
zh_cn: 按字母顺序排序

# TROPHIES_SETTINGS_SORT_ALPHA_DESC
source: Sort by trophy name
ar_ar: على حسب الأسم
de_de: Sortieren nach Trophäen-Name
fr_fr: Trier par nom de trophée
it_it: Ordina per nome trofeo
ko_kr: 트로피 이름순 정렬
nl_nl: Sorteer op trofee naam
zh_cn: 按奖杯名称排序

# TROPHIES_SETTINGS_SORT_TROPHIES
source: Trophy type
ar_ar: نوع التروفي
de_de: Trophäen-Typ
fr_fr: Trophées
it_it: Tipo trofeo
ko_kr: 트로피 타입
nl_nl: Trofee type
zh_cn: 奖杯类型

# TROPHIES_SETTINGS_SORT_TROPHIES_DESC
source: Sort by trophy type (Bronze, Silver, ...)
ar_ar: نوع التروفي (برونز, فضي, ...)
de_de: Sortieren nach Trophäen-Typ (Bronze, Silber, ...)
fr_fr: Trier par type (Bronze, Argent, ...)
it_it: Ordina per tipo trofeo (Bronzo, Argento, ...)
ko_kr: 트로피 타입순 정렬 (브론즈, 실버, ...)
nl_nl: Sorteer op trofee type (Brons, Zilver, ...)
zh_cn: 按奖杯类型排序（青铜、银、。。。）

# TROPHIES_SETTINGS_SORT_PSN
source: PSN order
ar_ar: الترتيب الأعتيادي
de_de: PSN-Reihenfolge
fr_fr: Ordre PSN
it_it: Ordine PSN
ko_kr: PSN순
nl_nl: PSN volgorde
zh_cn: PSN顺序

# TROPHIES_SETTINGS_SORT_PSN_DESC
source: Sort by PSN order
ar_ar: جعل الترتيب مثل ترتيب شبكة بلاي ستاشين
de_de: Sortieren nach PSN-Reihenfolge
fr_fr: Trier suivant ordre PSN
it_it: Ordina per ordine PSN
ko_kr: PSN순 정렬
nl_nl: Sorteer op volgorde zoals op PSN
zh_cn: 按PSN顺序排序

# TROPHIES_SETTINGS_SORT_RARITY
source: Rarity
ar_ar: الندرة
de_de: Seltenheit
fr_fr: Rareté
it_it: Rarità
ko_kr: 희소성순
nl_nl: Zeldzaamheid
zh_cn: 稀有度

# TROPHIES_SETTINGS_SORT_RARITY_DESC
source: Sort by earning frequency
ar_ar: الترتيب على حسب عدد الناس التي حصلت على التروفي
de_de: Sortieren nach Seltenheit
fr_fr: Trier par fréquence d'obtention
it_it: Ordina in base alla frequenza di guadagno
ko_kr: 희소성순 정렬
nl_nl: Sorteer op zeldzaamheid
zh_cn: 按获得频率排序

# TROPHIES_GUIDE_NOGUIDE
source: No trophy guide or tip :(
ar_ar: لا يوجد دليل لهذا التروفي
de_de: Keine Trophäen-Hilfe oder Tipps verfügbar :(
fr_fr: Aucun guide ou astuce :(
it_it: Nessuna guida o consiglio trofeo :(
ko_kr: 트로피 공략 혹은 팁이 없습니다. :(
nl_nl: Geen trofee guide of tips :(
zh_cn: 没有奖杯攻略或提示:(

# PS3trophies
source: Playstationtrophies.org
it_it: PlaystationTrophiesrophies.org

# TROPHIES_EARNED_SINCE
source: Earned %@
ar_ar: لديك منذ %@
de_de: Verdient: %@
fr_fr: Obtenu %@
it_it: Guadagnato %@
ko_kr: %@ 획득
nl_nl: Verdiend %@
zh_cn: 获得了%@

# TROPHIES_NOT_EARNED
source: Not yet earned
ar_ar: ليس لديك
de_de: Noch nicht verdient
fr_fr: Pas encore obtenu
it_it: Non ancora guadagnato
ko_kr: 미획득
nl_nl: Nog niet verdiend
zh_cn: 尚未获得

# TROPHIES_DETAILS_SEARCHON
source: Search trophy on
ar_ar: البحث على التروفي قي
de_de: Suche Trophäe bei:
fr_fr: Rechercher sur
it_it: Cerca trofeo su
ko_kr: 트로피 검색
nl_nl: Zoek trofee op
zh_cn: 搜索奖杯

# TROPHIES_DETAILS_HIDDEN
source: Hidden
ar_ar: مخفي
de_de: Versteckt
fr_fr: Caché
it_it: Nascosto
ko_kr: 숨겨진
nl_nl: Verborgen
zh_cn: 隐藏

source: Me
ar_ar: انا
de_de: Ich
fr_fr: moi
it_it: Io
nl_nl: Ik
zh_cn: 我

# IMG_EDITOR_CROP
source: Crop
ar_ar: القطع
de_de: Zuschneiden
fr_fr: Recadrer
it_it: Ritaglia
ko_kr: 자르기
nl_nl: Bijsnijden
zh_cn: 裁切

# IMG_EDITOR_CANCEL
source: Cancel
ar_ar: الغاء
de_de: Abbrechen
fr_fr: Annuler
it_it: Annulla
ko_kr: 취소
nl_nl: Annuleren
zh_cn: 取消

# IMG_EDITOR_MENU_FILTERS
source: Filters
ar_ar: الفلتر/ـات
de_de: Filter
fr_fr: Filtres
it_it: Filtri
ko_kr: 필터
zh_cn: 滤镜

# IMG_EDITOR_MENU_EFECT
source: Effects
ar_ar: التأثيرات
de_de: Effekte
fr_fr: Effets
it_it: Effetti
ko_kr: 효과
nl_nl: Effecten
zh_cn: 效果

# IMG_EDITOR_MENU_BLUR
source: Blur
ar_ar: التلطيخ
de_de: Unschärfe
fr_fr: Flou
it_it: Sfocatura
ko_kr: 블러
zh_cn: 虚化

# IMG_EDITOR_MENU_ADJUST
source: Adjustments
ar_ar: التعديلات
de_de: Anpassungen
fr_fr: Réglages
it_it: Aggiustamenti
ko_kr: 조정
nl_nl: Aanpassingen
zh_cn: 调整

# NOTIF_NOTIF_TITLE
source: Notification(s)
ar_ar: الأشعارات
de_de: Benachrichtigung(en)
it_it: Notifiche
ko_kr: 알림
nl_nl: Notificatie(s)
zh_cn: 通知

# NOTIF_MESSAGE_TITLE
source: Message(s)
ar_ar: الرسالة
de_de: Nachricht(en)
it_it: Messaggi
ko_kr: 메시지
nl_nl: Bericht(en)
zh_cn: 消息

# SETTINGS_TITLE
source: Settings
ar_ar: الأعدادات
de_de: Einstellungen
fr_fr: Paramètres
it_it: Impostazioni
ko_kr: 설정
nl_nl: Instellingen
zh_cn: 设置

# SETTINGS_ITEM_DISPLAY
source: Display
ar_ar: أظهار
de_de: Anzeige
fr_fr: Affichage
it_it: Schermata
ko_kr: 표시
nl_nl: Scherm
zh_cn: 显示

# SETTINGS_ITEM_LANGUAGE
source: Language
ar_ar: اللغة
de_de: Sprache
fr_fr: Langue
it_it: Lingua
ko_kr: 언어
nl_nl: Taal
zh_cn: 语言

# SETTINGS_ITEM_PUSH_NEWS
source: Activ. push news
ar_ar: دفع الأخبار
de_de: Aktiviere Push für Nachrichten
it_it: Attiva push news
ko_kr: 소식 알림 활성
nl_nl: Activ. push nieuws
zh_cn: 激活推送新闻

# SETTINGS_ITEM_PUSH_FRIEND
source: Activ. push friend status
ar_ar: دفع حالات الأصدقاء
de_de: Aktiviere Push für Freundes-Status
fr_fr: Activ. push statuts amis
it_it: Attiva push stato amici
ko_kr: 친구 상태 알림 활성
nl_nl: Activ. push vriend status
zh_cn: 激活推送朋友状态

# SETTINGS_ITEM_INAPP_PURCHASE
source: Buy "Full Version"
ar_ar: شراء "الأصدار الكامل"
de_de: Kaufe "Vollversion"
fr_fr: Achat "Version complète"
it_it: Compra "Versione completa"
ko_kr: "풀 버전" 구입
nl_nl: Koop Volledige versie
zh_cn: 购买"完整版"

# SETTINGS_ITEM_INAPP_PURCHASE_COMPLETED
source: "Full Version" activated
ar_ar: "الأصدار الكامل" يعمل
de_de: "Vollversion" aktiviert
fr_fr: "Version complète" activée
it_it: "Versione completa" attivata
ko_kr: "풀 버전" 할성화됨
nl_nl: Volledige versie geactiveerd
zh_cn: "完整版"已激活

# SETTINGS_ITEM_INAPP_RESTORE
source: Restore purchase(s)
ar_ar: استعادة المشترى
de_de: Käufe zurücksetzen
fr_fr: Restaurer vos achats
it_it: Ripristina acquisti
ko_kr: 구매 복원
nl_nl: Herstel aankoop
zh_cn: 恢复购买

# SETTINGS_LINK_APP_STORE
source: Rate on AppStore
ar_ar: التقييم على محل التطبيقات
de_de: Im AppStore bewerten
fr_fr: Noter l'application
it_it: Vota su AppStore
ko_kr: AppStore에서 평가
nl_nl: Beoordeel in AppStore
zh_cn: 去App Store评价

# 01.SETTINGS_SECTION_PUSH
source: Notifications
ar_ar: الأشعارات
de_de: Benachrichtigungen
it_it: Notifiche
ko_kr: 알림
nl_nl: Notificaties
zh_cn: 通知

# 02.SETTINGS_SECTION_DISPLAY
source: Display
ar_ar: الأظهار
de_de: Anzeige
fr_fr: Affichage
it_it: Schermata
ko_kr: 표시
nl_nl: Scherm
zh_cn: 显示

# 03.SETTINGS_SECTION_INAPP
source: In-App purchase(s)
ar_ar: شرائات داخل التطبيق
de_de: In-App Käufe
fr_fr: Achat(s) intégré(s)
it_it: Acquisti In-App
ko_kr: 인앱 결제
nl_nl: In-App aankopen
zh_cn: 应用内购买

# 04.SETTINGS_SECTION_LINKS
source: Other(s)
ar_ar: أخرى
de_de: Sonstiges
fr_fr: Autre(s)
it_it: Altro
ko_kr: 기타
nl_nl: Overige
zh_cn: 其它

source: Unknown
ar_ar: غير معروف
de_de: Unbekannt
fr_fr: Inconnu
it_it: Sconosciuto
ko_kr: 알수없음
nl_nl: Onbekend
zh_cn: 未知

# LEADERBOARD_TITLE
source: Leaderboard
ar_ar: قائمة المتصدرين
de_de: Bestenliste
fr_fr: Classement
it_it: Classifica
ko_kr: 리더보드
nl_nl: Klassement
zh_cn: 排行榜

# LEADERBOARD_FRIENDS
source: Overall (friends)
ar_ar: مخلص (الأصدقاء)
de_de: Gesamt (Freunde)
fr_fr: Général (amis)
it_it: In generale (amici)
ko_kr: 전체 (친구)
nl_nl: Algemeen (vrienden)
zh_cn: 综合（朋友）

# LEADERBOARD_SECTION_LEVEL
source: LEVEL RANKING
ar_ar: رتبة المستوى
de_de: LEVEL PLATZIERUNG
fr_fr: CLASSEMENT NIVEAU
it_it: CLASSIFICA LIVELLO
ko_kr: 레벨 랭킹
nl_nl: RANG
zh_cn: 等级排名

# LEADERBOARD_SECTION_TROPHIES
source: TROPHIES
ar_ar: التروفي
de_de: TROPHÄEN
fr_fr: TROPHEES
it_it: TROFEI
ko_kr: 트로피
nl_nl: TROFEEËN
zh_cn: 奖杯

# LEADERBOARD_NO_DATA
source: No other friend :P
ar_ar: لا يوجد معلومات أصدقاء :P
de_de: Keine anderen Freunde.
fr_fr: Aucun autre amis :P
it_it: Nessun altro amico :P
ko_kr: 친구가 없습니다. :P
nl_nl: Geen andere vriend :P
zh_cn: 没其他朋友:P

# LEADERBOARD_GAME_TROPHIES
source: GAME TROPHIES
ar_ar: تروفي اللعبة
de_de: SPIELE TROPHÄEN
fr_fr: TROPHEES JEU
it_it: TROFEI DI GIOCO
ko_kr: 게임 트로피
nl_nl: GAME TROFEEËN
zh_cn: 游戏奖杯

# NOTIF_NO_DATA
source: Nothing to see here :P
ar_ar: لا يوجد شيء هنا :P
de_de: Hier gibt es aktuell nichts zu sehen.
fr_fr: Rien à voir ici ! :P
it_it: Niente da vedere qui :P
ko_kr: 표시할 것이 없습니다. :P
nl_nl: Niets te zien hier :P
zh_cn: 这里没有任何东西:P

# MESSAGE_NO_DATA
source: Someone to send you a little message ? :S
ar_ar: تريد ان ترسل a رسالة ؟ :S
de_de: Jemandem eine kurze Nachricht hinterlassen?
fr_fr: Personne pour vous envoyer un p'tit message ? :S
it_it: Nessuno ti ha inviato un piccolo messaggio? :S
ko_kr: 누군가 메시지를 보냈습니까 ? :S
nl_nl: Iemand om jou een klein bericht te sturen ? :S
zh_cn: 有人给你 发来一条消息? :S

# MESSAGE_NO_DATA_PURCHASE
source: Feature available for "Full version" only :S
ar_ar: هذا الميزة متوفرة فقط مع "الأصدار الكامل" فقط :S
de_de: Funktion nur in "Vollversion" verfügbar.
fr_fr: Fonctionnalité réservée "Version complète"
it_it: Funzione dispobibile nella "Versione completa" soltanto :S
ko_kr: 이 기능은 "풀 버전" 에서만 이용가능합니다. :S
nl_nl: Functie alleen beschikbaar in Volledige versie :S
zh_cn: "完整版"独占功能 :S

# MESSAGE_NEW_MESSAGE_TITLE
source: New message
ar_ar: لا يوجد رسالة
de_de: Neue Nachricht
fr_fr: Nouveau message
it_it: Nuovo messaggio
ko_kr: 새로운 메시지
nl_nl: Nieuw bericht
zh_cn: 新消息

# MESSAGE_TYPE_PSNID
source: Type a PSN ID
ar_ar: اكتب اسم المستخدم
de_de: PSN-ID angeben
fr_fr: Saisir un ID PSN
it_it: Scrivi un ID PSN
ko_kr: PSN ID를 입력하세요.
nl_nl: Zoek op PSN
zh_cn: 输入一个PSN ID

# MESSAGE_SEND
source: Send
ar_ar: ارسل
de_de: Senden
fr_fr: Envoi
it_it: Invia
ko_kr: 보내기
nl_nl: Verstuurd
zh_cn: 已发送

# MESSAGE_PLACEHOLDER
source: Enter a message...
ar_ar: اكتب رسالة...
de_de: Nachricht eingeben...
fr_fr: Saisissez un message...
it_it: Inserisci un messaggio...
ko_kr: 메시지를 입력하세요...
nl_nl: Voer bericht in...
zh_cn: 输入消息...

# MESSAGE_SENDING
source: Sending...
ar_ar: ارسال...
de_de: Sende...
fr_fr: Envoi...
it_it: Invio...
ko_kr: 보내는 중...
nl_nl: Versturen...
zh_cn: 发送中...

# MESSAGE_NOT_SENT
source: Not delivered
ar_ar: لم تصل
de_de: Nicht gesendet
fr_fr: Non distribué
it_it: Non consegnato
ko_kr: 전송 실패
nl_nl: Niet afgeleverd
zh_cn: 未发送

# MESSAGE_MENU_PLUS
source: More...
ar_ar: المزيد...
de_de: Mehr...
fr_fr: Plus...
it_it: Di più...
ko_kr: 더보기...
nl_nl: Meer...
zh_cn: 更多...

# MESSAGE_PLUS_ACTION_TITLE
source: Message action(s) (Delete is only done locally)
ar_ar: خيارات الرسالة (الحذف يحذف المعلومات من التطبيق فقط)
de_de: Nachrichten-Aktionen (Löschen findet nur lokal statt)
fr_fr: Action(s) message (La suppression est locale uniquement)
it_it: Azioni sui messaggi (L'eliminazione viene fatta solo a livello locale)
ko_kr: 메시지 활동 (삭제는 로컬에서만 진행됩니다.)
nl_nl: Bericht optie(s) (Verwijderen gebeurd alleen lokaal)
zh_cn: 消息行为 (删除只是本机的)

# MESSAGE_PLUS_ACTION_DELETE
source: Delete
ar_ar: حذف
de_de: Löschen
fr_fr: Supprimer
it_it: Elimina
ko_kr: 삭제
nl_nl: Verwijderen
zh_cn: 删除

# MESSAGE_PLUS_ACTION_SEND_AGAIN
source: Send again
ar_ar: ارسال مرة أخرى
de_de: Erneut senden
fr_fr: Ré-envoyer
it_it: Invia di nuovo
ko_kr: 재전송
nl_nl: Opnieuw verzenden
zh_cn: 再次发送

# RATE_APP_TITLE
source: Rate YaPSNapp
ar_ar: تقييم YaPSNapp
de_de: YaPSNapp bewerten
fr_fr: Noter YaPSNapp
it_it: Vota YaPSNapp
ko_kr: YaPSNapp 평가
nl_nl: Beoordeel YaPSNapp
zh_cn: 评价YaPSNapp

# RATE_APP_DESCRIPTION
source: If you enjoy using YaPSNapp, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!
ar_ar: إذا عجبك YaPSNapp، هل يمكنك تقييمنا؟ لن يستغرق تقييمك أكثر من دقيقة. شكراً لدعمك!
de_de: Gefällt dir YaPSNapp? Würdest du dir einen Moment Zeit nehmen und die App bewerten? Danke für deine Unterstützung!
fr_fr: Voilà un p'tit moment que vous utilisez YaPSNapp, vous voulez laisser un avis? Il y en a pour 1 minute. Merci d'avance!
it_it: Se ti piace usare YaPSNapp, ti dispiacerebbe perdere un momento per votarla? Non ci vorrà più di un minuto. Grazie per il tuo sostegno!
ko_kr: YaPSNapp을 즐겁게 사용하고 계시다면, 잠시 시간을 내어 평가해 주시겠습니까? 1분도 걸리지 않습니다. 지원에 감사합니다!
nl_nl: Als je tevreden bent met het gebruik van YaPSNapp, zou je dan een moment willen nemen om de app te beoordelen? Het kost niet meer dan een minuut. Bedankt voor je steun!
zh_cn: 如果你喜欢YaPSNapp, 你愿意花几分钟评价它么? 不会花费你太长时间。谢谢你的支持！

# RATE_APP_DESCRIPTION_UPDATE
source: This is a new version of YaPSNapp, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!
ar_ar: هذا الأصدار الجديد من YaPSNapp, هل لديك لحظة لتقييمه؟ لن يستغرق هذا أكثر من دقيقة. شكراً لدعمك!
de_de: Dies ist eine neue Version von YaPSNapp. Würdest du dir einen Moment Zeit nehmen und die App bewerten? Danke für deine Unterstützung!
fr_fr: Voilà un p'tit moment que vous utilisez cette nouvelle version de YaPSNapp, vous voulez laisser un avis? Il y en a pour 1 minute. Merci d'avance!
it_it: Questa è una nuova versione di YaPSNapp, ti dispiacerebbe perdere un momento per votarla? Non ci vorrà più di un minuto. Grazie per il tuo sostegno!
ko_kr: 이것은 YaPSNapp의 새로운 버전입니다. 잠시 시간을 내어 평가해 주시겠습니까? 1분도 걸리지 않습니다. 지원에 감사합니다!
nl_nl: Dit is een nieuwe versie van YaPSNapp, zou je het erg vinden om hem te beoordelen? Het kost niet meer dan een minuut. Bedankt voor je steun!
zh_cn: 这是新版本的YaPSNapp, 你愿意花几分钟评价它么？不会花费你太长时间。谢谢你的支持！

# RATE_APP_CANCEL
source: No, Thanks
ar_ar: لا, شكراً
de_de: Nein, danke
fr_fr: Non, Merci
it_it: No, grazie
ko_kr: 아뇨, 괜찮습니다.
nl_nl: Nee, bedankt
zh_cn: 不，谢谢

# RATE_APP_RATE
source: Rate it Now
ar_ar: التقييم الآن
de_de: Jetzt bewerten
fr_fr: Noter maintenant
it_it: Votala adesso
ko_kr: 지금 평가하기
nl_nl: Nu beoordelen
zh_cn: 现在评价

# RATE_APP_REMIND
source: Remind me later
ar_ar: ذكرني لاحقاً
de_de: Später erinnern
fr_fr: Rappelez moi plus tard
it_it: Ricordamelo più tardi
ko_kr: 나중에 다시
nl_nl: Herinner me er later aan
zh_cn: 稍后提醒我

# INAPP_FULL_TITLE
source: Buy Full version
ar_ar: أشتري الأصدار الكامل
de_de: Vollversion kaufen
fr_fr: Version complète
it_it: Acquista la versione completa
ko_kr: 풀 버전을 구입하세요.
nl_nl: Koop de volledige versie
zh_cn: 购买完整版

# INAPP_UNLOCK_TITLE
source: Unlock this feature
ar_ar: أفتح هذه الميزة
de_de: Diese Funktion freischalten
fr_fr: Débloquer fonctionnalité
it_it: Sblocca questa funzione
ko_kr: 기능을 해제하세요.
nl_nl: Ontgrendel deze feature
zh_cn: 解锁这个功能

# INAPP_REQUEST_TITLE
source: Requests limit
ar_ar: لقد وصلت حدك من الطلبات
de_de: Request-Limit
fr_fr: Limite de requêtes
it_it: Limite richieste
ko_kr: 요청 제한
nl_nl: Profielupdate limiet
zh_cn: 限制请求

# INAPP_FULL_REQUEST_DESCRIPTION
source: Maximum of daily requests reached (%lu). Upgrade to 'Full version' for %@ to unlock this limit. ・ Unlimited daily requests ・ Remove Ads ・ Use multiple accounts ・ PSN Inbox ・ Push notifications on Friend status
ar_ar: لقد وصلت حدك من طلبات التحديث اليوم (%lu). اشتري 'الأصدار الكامل' بـ @% لأزالة الحدود. ・أحصل على طلبات بدون حدود ・ أخفي الأعلانات ・ أستخدم أكثر من حساب ・ بريد البلاي ستاشين ・ اشعارات عند تغيير الحالات من أصدقائك
de_de: Das Maximum deiner täglichen Requests wurde erreicht (%lu). Kaufe die 'Vollversion' für 0,99€ ($0.99), um dieses Limit zu umgehen. ・ Unbegrenzte tägliche Requests ・ Werbung entfernen ・ Benutzung mehrerer Accounts ・ PSN Nachrichten-Eingang ・ Push-Mitteilungen bei Freundes-Status
fr_fr: Nombre de requêtes quotidiennes maximale atteint (%lu). Acheter la version complète à %@ pour supprimer cette limite. ・ Accès illimité ・ Suppression publicité ・ Utiliser plusieurs comptes ・ Messagerie PSN ・ Notifications push ・ Sessions de jeux
it_it: Massimo di richieste giornaliere raggiunto (%lu). Aggiorna alla 'Versione completa' per 0.99€ ($0,99) per sbloccare questo limite. ・ Richieste quotidiane illimitate ・ Rimuovere pubblicità ・ Usare più accounts ・ Messaggistica PSN ・ Notifiche push sullo stato degli amici
ko_kr: 일일 요청수가 최대에 도달했습니다 (%lu). 제한 해제를 위해 '풀 버전'으로 업그레이드 하세요. %@ ・ 일일 요청 무제한 ・ 광고 삭제 ・ 다중 계정 사용 ・ PSN 메시지 ・ 친구 상태 알림
nl_nl: Maximum van dagelijkse profiel updates bereikt (%lu). Upgrade naar de ‘Volledige versie’ voor 0.99€ om deze limiet uit te schakelen. ・ Onbeperkte dagelijkse profielupdates ・ Verwijder advertenties ・ Gebruik meerdere accounts ・ PSN Inbox ・ Push notificaties over de status van je vrienden
zh_cn: 达到每天最大的请求数(%lu)。¥6升级到'完整版'解锁当前限制。 ・ 每天无限请求数 ・ 移除广告 ・ 支持多个账号 ・ PSN收件箱 ・ 推送好友状态通知

# INAPP_FULL_DESCRIPTION
source: Upgrade to 'Full version' for %@. ・ Unlimited daily requests ・ Remove Ads ・ Use multiple accounts ・ PSN Inbox ・ Push notifications on Friend status
ar_ar: اشتري الأصدار الكامل بـ %@. ・أحصل على طلبات بدون حدود ・ أخفي الأعلانات ・ أستخدم أكثر من حساب ・ بريد البلاي ستاشين ・ اشعارات عند تغيير الحالات من أصدقائك
de_de: Kaufe die 'Vollversion' für 0,99€ ($0.99). ・ Unbegrenzte tägliche Requests ・ Werbung entfernen ・ Benutzung mehrerer Accounts ・ PSN Nachrichten-Eingang ・ Push-Mitteilungen bei Freundes-Status
fr_fr: Acheter la version complète à %@. ・ Accès illimité ・ Suppression publicité ・ Utiliser plusieurs comptes ・ Messagerie PSN ・ Notifications push ・ Sessions de jeux
it_it: Aggiorna alla 'Versione completa' per 0.99€ ($0,99) ・ Richieste giornaliere illimitate ・ Rimuovere pubblicità ・ Usare più accounts ・ Messaggistica PSN ・ Notifiche push sullo stato degli amici
ko_kr: '풀 버전'으로 업그레이드 하세요. %@ ・ 일일 요청 무제한 ・ 광고 삭제 ・ 다중 계정 사용 ・ PSN 메시지 ・ 친구 상태 알림
nl_nl: Upgrade naar de Volledige versie voor 0,99€. ・ Ongelimiteerde dagelijkse profielupdates ・ Verwijder advertenties ・ Gebruik meerdere accounts ・ PSN Inbox ・ Push notificaties over de status van je vrienden
zh_cn: ¥6升级至'完整版'。 ・ 每天无限请求数 ・ 移除广告 ・ 支持多个账号 ・ PSN收件箱 ・ 推送好友状态通知

# INAPP_FULL_CANCEL
source: No thanks
ar_ar: لا شكراً
de_de: Nein, danke
fr_fr: Non merci
it_it: No grazie
ko_kr: 괜찮습니다
nl_nl: Nee dankje
zh_cn: 不， 谢谢

# INAPP_FULL_OK
source: Upgrade
ar_ar: أشتري
de_de: Kaufen
fr_fr: Acheter
it_it: Aggiorna
ko_kr: 업그레이드
zh_cn: 升级

# INAPP_WAITING_TITLE
source: Checking AppStore
ar_ar: التأكد من محل التطلبيقات
de_de: Prüfe AppStore
fr_fr: Appel AppStore
it_it: Verifica AppStore
ko_kr: AppStore 체크
nl_nl: AppStore checken
zh_cn: 检查AppStore中

# INAPP_WAITING_SUB_TITLE
source: Please wait...
ar_ar: أرجوا الأنتظار...
de_de: Bitte warten...
fr_fr: Veuillez patientez...
it_it: Attendere...
ko_kr: 잠시만 기다려주세요...
nl_nl: Een moment geduld a.u.b....
zh_cn: 请稍等...

# INAPP_ALERT_CANCEL
source: Cancel
ar_ar: الغاء
de_de: Abbrechen
fr_fr: Annuler
it_it: Annulla
ko_kr: 취소
nl_nl: Annuleren
zh_cn: 取消
