Repository: YaPSNapp/YaPSNappContrib
Catalog: Localization/*/Localizable.strings
Languages: ar_ar, de_de, fr_fr, it_it, ko_kr, nl_nl, zh_cn

# WN_FULLVERSION_DESC
source: You now have access to new features. PSN messaging (with Instant Push between premium YaPSNapp users), No ads, unlimited requests, Gaming sessions recording and more
ar_ar: . لا إعلانات ، طلبات غير محدوده، تسجيل الألعاب وأكثر من ذلك(YaPSNapp مع التواصل الفوري بين مستخدمي) PSN رسائل .لديك الآن الوصول إلى الميزات الجديدة
de_de: Sie haben nun Zugriff auf neue Funktionen. PSN Messaging (mit Instant-Push-zwischen Premium YaPSNapp Benutzer), keine Anzeigen, die Anzahl der Anfragen, Gaming-Sessions Aufzeichnung und vieles mehr
fr_fr: Vous avez maintenant accès à de nouvelles fonctionnalités. (Push instantané avec les utilisateurs YaPSNapp. Enregistrement de vos sessions de jeu
it_it: È ora possibile accedere a nuove funzionalità. Messaggistica PSN (con Push istantanea tra utenti premium YaPSNapp), Nessun annuncio, le richieste illimitate, Gaming registrazione sessioni e più
ko_kr: 이제 새로운 기능을 이용할 수 있습니다. PSN 메시지 (YaPSNapp 풀 버전 사용자간 즉시 알림), 광고 없음, 요청 무제한, 게임 세션 기록 등
nl_nl: U heeft nu toegang tot nieuwe functies. PSN messaging (met Instant Push tussen premie YaPSNapp gebruikers), Geen advertenties, onbeperkt verzoeken, gaming sessies opnemen en nog veel meer

# WN_FULL_NOTIF_TITLE
source: **Notifications**
ar_ar: **الإشعارات**
de_de: **Benachrichtigungen**
it_it: **Notifiche**
ko_kr: **알림**
nl_nl: **Notificaties**

# WN_FULL_NOTIF_DESC
source: Please enable notifications for friends status changes and for PSN messages
ar_ar: PSN يرجى تفعيل الإشعارات لتغيير حالة الأصدقاء و الرسائل
de_de: Bitte aktivieren Sie Benachrichtigungen für Freunde Statusänderungen und für PSN-Nachrichten
fr_fr: Veuillez activer les notifications pour les changements de statut des amis et pour les messages
it_it: Si prega di abilitare le notifiche per le modifiche di stato e amici per i messaggi PSN
ko_kr: 친구 상태변경과 PSN 메시지를 위해 알림을 사용하도록 설정하세요.
nl_nl: Schakel push-notificaties voor vrienden status van veranderingen en voor PSN berichten

# INTRO_PANEL4_STITLE
source: //(Friends list)//
ar_ar: //(قائمة الأصدقاء)//
de_de: //(Freundesliste)//
fr_fr: //(liste d'amis)//
it_it: //(lista amici)//
ko_kr: //(친구 목록)//
nl_nl: //(vriendenlijst)//

# ACCEPT_LANGUAGE
source: en-us
ar_ar: ar
de_de: de-de
fr_fr: fr-fr
ko_kr: ko
nl_nl: nl

# DATE_FORMAT_FULL_24
source: MM/dd/yyyy HH:mm
ar_ar: dd/MM/yyyy HH:mm
de_de: dd/MM/yyyy HH:mm
fr_fr: dd/MM/yyyy HH:mm
ko_kr: yyyy/MM/dd HH:mm
nl_nl: dd/MM/yyyy HH:mm

# DATE_FORMAT_FULL_CR_24
source: MM/dd/yy HH:mm
ar_ar: dd/MM/yy HH:mm
de_de: dd/MM/yy HH:mm
fr_fr: dd/MM/yy HH:mm
ko_kr: yy/MM/dd HH:mm
nl_nl: dd/MM/yy HH:mm

# SETTINGS_SUPPORT_EMAIL_SUBJECT
source: YaPSNapp support
ar_ar: YaPSNapp support (arabic)
fr_fr: Support YaPSNapp
zh_cn: YaPSNapp技术支持

# YOUTUBE_SEARCH_URL
source: http://m.youtube.com/results?search_query=Trophy%20----&gl=EN&search_type=&uploaded=
ar_ar: http://m.youtube.com/results؟search_query=Trophy%20----&gl=AR&search_type=&uploaded=
de_de: https://www.youtube.com/results?search_query=Troph%C3%A4en+Guide&gl=DE&search_type=&uploaded
fr_fr: http://m.youtube.com/results?search_query=Trophee%20----&gl=FR&search_type=&uploaded=
ko_kr: http://m.youtube.com/results?search_query=Trophy%20----&gl=KO&search_type=&uploaded=
nl_nl: http://m.youtube.com/results?search_query=Trophy%20----&gl=NL&search_type=&uploaded=

# LOGIN_PASSWORD
source: Password
ar_ar: كلمة المرور
de_de: Passwort
fr_fr: Mot de passe
ko_kr: 비밀번호
nl_nl: Wachtwoord
zh_cn: 密码

# FRIEND_SETTINGS_FILTER_ONLINE
source: Online
ar_ar: المتصلين
fr_fr: En ligne
ko_kr: 온라인
zh_cn: 在线的

# FRIEND_SETTINGS_FILTER_OFFLINE
source: Offline
ar_ar: الغير متصلين
fr_fr: Hors ligne
ko_kr: 오프라인
zh_cn: 离线的

# MENU_BTN_LOGOUT
source: Logout
ar_ar: تسجيل الخروج
de_de: Abmelden
fr_fr: Déconnecter
ko_kr: 로그아웃
nl_nl: Uitloggen
zh_cn: 退出

# GOOGLE_SEARCH_URL
source: http://www.google.com
de_de: http://www.google.de
fr_fr: http://www.google.fr

# PRIVACY_PRIVATE
source: Private
ar_ar: الخاص
de_de: Privat
fr_fr: Privé
ko_kr: 비공개
nl_nl: Privé
zh_cn: 私密的

# STICKERS_PACKS
source: Stickers pack
ar_ar: مجموعة ستيكرس
de_de: Sticker-Pack
fr_fr: Packs d'autocollants
ko_kr: 스티커 팩
nl_nl: Pak met stickers
zh_cn: 贴纸包

# WN_3B_STITLE
source: (iOS 8 or >)
fr_fr: //(iOS 8 ou >)//

# DATE_FORMAT_FULL_12
source: MM/dd/yyyy hh:mm a
ar_ar: dd/MM/yyyy hh:mm a
de_de: dd/MM/yyyy hh:mm a
fr_fr: dd/MM/yyyy hh:mm a
ko_kr: yyyy/MM/dd hh:mm a
nl_nl: dd/MM/yyyy hh:mm a

# DATE_FORMAT_FULL_CR_12
source: MM/dd/yy hh:mm a
ar_ar: dd/MM/yy hh:mm a
de_de: dd/MM/yy hh:mm a
fr_fr: dd/MM/yy hh:mm a
ko_kr: yy/MM/dd hh:mm a
nl_nl: dd/MM/yy hh:mm a

# SETTINGS_ITEM_HOUR_FORMAT
source: Time format
ar_ar: تنسيق الوقت
de_de: Zeitformat
fr_fr: Format heure
ko_kr: 시간 형식
nl_nl: Tijd formaat

# MESSAGE_EDIT
source: Edit
ar_ar: تصحيح
de_de: bearbeiten
fr_fr: Modifier
ko_kr: 편집하다
nl_nl: Bewerk

# MESSAGE_SEARCH
source: Search
ar_ar: بحث
fr_fr: Rechercher
ko_kr: 검색

# MESSAGE_NO_SEARCH_DATA
source: No result
ar_ar: لا توجد نتيجة
fr_fr: Aucun résultat
ko_kr: 결과 없음

source: CHATS
fr_fr: DISCUSSIONS
ko_kr: 채팅

# SETTINGS_ITEM_APPICONS
source: App Icon
ar_ar: رمز التطبيق
fr_fr: Icône App.
ko_kr: 앱 아이콘

# DISPLAY_LAST_GAME_IMG
source: Display last game
ar_ar: عرض اللعبة الأخيرة
fr_fr: Affich. dernier jeu
ko_kr: 마지막 게임 표시

# SETTINGS_ITEM_INAPP_TIPJAR
source: Tip jar
ar_ar: نصائح جارية
fr_fr: Pôt à pourboires
ko_kr: 팁 항아리

# WN_THANKS_TIP
source: **THANKS !!**
ar_ar: **شكرz!!**
fr_fr: **MERCI !!**
ko_kr: **감사합니다 !!**

# WN_THANKS_STITLE_TIP
source: for your support !
ar_ar: للحصول على دعمك!
fr_fr: pour ton soutien !
ko_kr: 귀하의 지원을 위해!

# WN_THANKS_DESC_TIP
source: With this tip you motivate us to continue. We have a lot of ideas to improve the app.
ar_ar: مع هذه النصيحة ، تحفزنا على الاستمرار. لدينا الكثير من الأفكار لتحسين التطبيق.
fr_fr: Avec ce don tu nous motives pour continuer. On a encore plein d'idées pour améliorer l'appli
ko_kr: 이 팁을 사용하면 계속해서 우리에게 동기를 부여 할 수 있습니다. 우리는 응용 프로그램을 개선하기위한 많은 아이디어가 있습니다.

# WN_THANKS_HUGETIP
source: **THANKS !!**
ar_ar: **شكرz!!**
fr_fr: **MERCI !!**
ko_kr: **감사합니다 !!**

# WN_THANKS_STITLE_HUGETIP
source: for your support !
ar_ar: للحصول على دعمك!
fr_fr: pour ton soutien !
ko_kr: 귀하의 지원을 위해!

# WN_THANKS_DESC_HUGETIP
source: With this tip you motivate us **a loooooot** to continue. We have a lot of ideas to improve the app.
ar_ar: مع هذه النصيحة ، أنت تحفزنا ** كثيرًا ** للاستمرار. لدينا الكثير من الأفكار لتحسين التطبيق.
fr_fr: Avec ce don tu nous motives **à moooort** ! pour continuer. On a encore plein d'idées pour améliorer l'appli.
ko_kr: 이 팁을 사용하면 우리에게 동기를 부여 할 계속 진행할 수 있습니다. 우리는 응용 프로그램을 개선하기위한 많은 아이디어가 있습니다.

# TIP_JAR_TITLE
source: Tip jar
ar_ar: ائح جارية
fr_fr: Pôt à pourboires
ko_kr: 팁 항아리

# INAPP_FREQUENCY_YEARLY
source: Yearly
ar_ar: سنويًا
fr_fr: Annuel
ko_kr: 매년

# INAPP_FREQUENCY_MONTHLY
source: Monthly
ar_ar: شهريا
fr_fr: Mensuel
ko_kr: 월간

# INAP_ONETIME
source: One-time
ar_ar: لمرة واحدة
fr_fr: Une-fois
ko_kr: 1 회성

# INAPP_SUBSCRIPTIONS_TITLE_MONTH_ACTIVE
source: MONTHLY SUBSCRIPTION TIP
ar_ar: تلميح اشتراك شهري
fr_fr: DON PAR ABONNEMENT MENSUEL
ko_kr: 월간 구독 정보

# INAPP_SUBSCRIPTIONS_TITLE_YEAR_ACTIVE
source: YEARLY SUBSCRIPTION TIP
ar_ar: الاشتراك السنوي لمدة قصيرة
fr_fr: DON PAR ABONNEMENT ANNUEL
ko_kr: 1 년 구독 정보

# INAPP_SUBSCRIPTIONS_TITLE
source: SUBSCRIPTION TIPS
ar_ar: نصائح الالتحاق
fr_fr: DONS PAR ABONNEMENT
ko_kr: 구독 정보

# INAPP_ONETIME_TITLE
source: ONE TIME TIPS
ar_ar: تلميحات مرة واحدة
fr_fr: DONS UNITAIRES
ko_kr: 한 번만 팁

# INAPP_SUBSCRIPTION_PAYMENT_DESCRIPTION
source: Payments will be charged to your iTunes Account after confirmation. Subscriptions are automatically renewed unless auto-renew is turned off at least 24 hours before the end of the subscription period. Accounts will be charged for subscription renewals within 24 hours prior to the end of the current period. Subscriptions may be managed in your iTunes Account's Settings after purchasing.
ar_ar: سيتم تحميل الدفعات على حساب iTunes الخاص بك بعد التأكيد. يتم تجديد الاشتراكات تلقائيًا ما لم يتم إيقاف التجديد التلقائي قبل 24 ساعة على الأقل من نهاية فترة الاشتراك. سيتم تحميل الحسابات على تجديد الاشتراك خلال 24 ساعة قبل حتى نهاية الفترة الحالية ، ويمكن إدارة الاشتراكات في إعدادات حساب iTunes بعد الشراء.
fr_fr: Les paiements seront imputés sur votre compte iTunes après confirmation. Les abonnements sont automatiquement renouvelés, sauf si le renouvellement automatique est désactivé au moins 24 heures avant la fin de la période d'abonnement. Les comptes seront facturés pour les renouvellements d'abonnement dans les 24 heures précédant la fin de la période en cours. Les abonnements peuvent être gérés dans les paramètres de votre compte iTunes après l'achat.
ko_kr: 확인 후 iTunes 계정으로 요금이 부과됩니다 구독 기간이 종료되기 최소 24 시간 전에 자동 갱신이 해제되어 있지 않으면 구독료가 자동 갱신됩니다 계정은 24 시간 이내에 가입 갱신 비용이 부과됩니다 구입 후 iTunes 계정의 설정에서 구독을 관리 할 수 ​​있습니다.

# INAPP_WILL_BE_RENEWEDON
source: Renewed on: %@ %@
ar_ar: تم تجديده على:٪ @ ٪@
fr_fr: Renouvellement le: %@ %@
ko_kr: 갱신 날짜: %@ %@

# INAPP_WAS_EXPIREDON
source: Expired since: %@ %@
ar_ar: انتهت صلاحيته منذ:٪@ ٪@
fr_fr: Expiré le: %@ %@
ko_kr: 이후 만료: %@ %@

# INAPP_PAYMENT_DESCRIPTON
source: Payments will be charged to your iTunes Account after confirmation.
ar_ar: سيتم تحميل الدفعات على حساب iTunes الخاص بك بعد التأكيد.
fr_fr: Les paiements seront imputés sur votre compte iTunes après confirmation.
ko_kr: 확인한 후 지불은 iTunes 계정으로 청구됩니다.

# INAPP_INTRO_TITLE
source: What's the point ?
ar_ar: ما هي النقطة؟
fr_fr: A quoi ça sert ?
ko_kr: 무슨 뜻입니까?

# INAPP_INTRO_DESCRIPTION
source: If you've been enjoying this app and would like to show your support to improve it or if you just want to pay us a coffee or a beer, please consider a tip (Any contribution automatically activates Full Version)
ar_ar: إذا كنت تستمتع بهذا التطبيق وترغب في إظهار دعمك لتحسينه أو إذا كنت تريد فقط أن تدفع لنا قهوة أو بيرة ، فالرجاء مراعاة نصيحة (أي مساهمة تنشط تلقائيًا الإصدار الكامل )
fr_fr: Si vous aimez l'appli, si vous voulez nous aider à l'améliorer ou si vous voulez juste nous payer un café ou une binch' alors à votre bon coeur messieurs dames ! (Toute contribution, active automatiquement la Version complète)
ko_kr: 이 응용 프로그램을 즐기면서 개선을위한 지원을 보여 주거나 커피 또는 맥주를 지불하고 싶다면 팁을 고려하십시오. (모든 기여는 자동으로 정식 버전을 활성화합니다))

# INAPP_MANAGE_SUBSCRIPTIONS
source: Manage subscription
ar_ar: إدارة الاشتراك
fr_fr: Gestion abonnement
ko_kr: 구독 관리

# TROPHIES_GUIDE_SEARCH
source: Find
ar_ar: بحث
fr_fr: Rechercher
ko_kr: 찾기

# TROPHIES_GUIDE_SEARCH_GOOGLE
source: Trophy guide !
ar_ar: دليل الكأس!
fr_fr: Guide de trophées!
ko_kr: 트로피 가이드!

# UNIT_SHORT_HOUR
source: h.
ar_ar: س.
de_de: s.
ko_kr: 시.

# GOOGLE_SEARCH_GUIDE_TERM
source: Trophy Guide "%@" %@ intitle:Guide -intitle:DLC
de_de: Trophäen Guide "%@" %@ intitle:Guide -intitle:DLC

# COLOR_DEFAULT_SWITCH_OFF
source: Switch OFF
de_de: Schalter AUS
zh_cn: 关掉

# COLOR_DEFAULT_SWITCH_ON
source: Switch ON
de_de: Schalter AN
zh_cn: 打开

# STATS_BASE
source: Base
ar_ar: عام
de_de: Standard
ko_kr: 기본
nl_nl: Basis

# SETTINGS_SUPPORT_EMAIL_BODY
source: <br/><br/><b>YaPSNapp version:</b>%@<br/><b>Hardware:</b>%@<br/><b>OS:</b>%@<br/><b>UID</b>:%@
ar_ar: <br/><br/><b>YaPSNapp الأصدار:</b>%@<br/><b>الجهاز:</b>%@<br/><b>OS:</b>%@<br/><b>UID</b>:%@
ko_kr: <br/><br/><b>YaPSNapp 버전:</b>%@<br/><b>기기:</b>%@<br/><b>OS:</b>%@<br/><b>UID</b>:%@
nl_nl: <br/><br/><b>YaPSNapp versie:</b>%@<br/><b>Hardware:</b>%@<br/><b>OS:</b>%@<br/><b>UID</b>:%@

# UNIT_SHORT_MINUTE
source: min.
ar_ar: د.
ko_kr: 분.

source: STATS
ar_ar: إحْصائيّات
ko_kr: 스탯
zh_cn: 数据

# HOUR_SUFFIX
source: h
ko_kr: 시간
nl_nl: u

# MINUTE_SUFFIX
source: m
ko_kr: 분

# TAB_STATS
source: STATS
ar_ar: إحْصائيّات
ko_kr: 스탯
zh_cn: 数据

# WN_3B_TITLE
source: Widget
ar_ar: واجهة
ko_kr: 위젯

# IMG_EDITOR_MENU_SPLASH
source: Splash
ar_ar: صورة
ko_kr: 뿌리기

# IMG_EDITOR_MENU_STICKER
source: Sticker
ar_ar: لا يوجد
ko_kr: 스티커

source: LEVEL UP!
ar_ar: !مستوى اعلى
ko_kr: 레벨 업!

source: MESSAGES
ar_ar: رسائل
ko_kr: 게시물

# MENU_ITEM_FAQ
source: FAQ
ar_ar: الأسئلة الشائعة

# INAPP_REVIEW_DISMISS
source: OK
ar_ar: تمام
zh_cn: 好的

# INAPP_PARENTAL_ERROR_DISMISS
source: OK
ar_ar: تم
zh_cn: 好的
